#version: 0.2
č Ċ
Ġ t
h e
Ġ a
o u
Ġ s
i n
Ġ m
Ġ w
r e
h a
n d
Ġt he
Ġ b
i s
e r
o r
â Ģ
l l
Ġ f
o n
i t
âĢ Ļ
e s
Ġ d
Ġ c
Ġ l
Ġ o
Ġ n
e n
Ġ y
Ġt h
a r
Ġ h
Ġ p
Ġy ou
Ġt o
Ġ I
ha t
Ġa nd
Ġ he
Ġo f
o t
v e
a n
s t
in g
o w
o m
Ġ g
a t
e d
Ġ in
Ġb e
s e
c e
Ġ ha
e t
Ġm y
l d
a y
l e
Ġ Ġ
u t
i r
it h
i m
Ġm e
c h
g h
Ġn ot
Ġ is
i ll
Ġ e
Ġt hat
A nd
o o
k e
ou r
Ġf or
Ġ u
Ġw ith
Ġw e
T he
a d
t er
a s
Ġ it
r i
a l
en t
Ġyou r
Ġh is
he r
Ġs t
r a
i d
Ġth ou
gh t
Ġh im
l y
Ġ re
Ġth is
Ġl i
om e
Ġha ve
or d
Ġ on
u r
u s
Ġs o
Ġ k
v er
Ġa s
o re
ou ld
a in
Ġd e
. ]
r o
Ġd o
h i
c k
Ġw ill
oo d
E N
a m
Ġs ha
es s
Ġs e
Ġhe r
i on
A N
es t
Ġl o
e a
Ġ S
a nd
g e
Ġ C
n t
U S
Ġth y
E R
T h
t h
Ġn o
A R
Ġs u
Ġa ll
Ġa n
I N
i l
Ġb ut
Ġ H
r u
a ke
Ġ A
i f
e ll
Ġf a
Ġs p
T o
c t
e ar
i ght
ĠĠ ĠĠ
Ġk n
Ġsha ll
Ġthe e
h o
Ġ M
Ġ v
Ġa re
Ġ P
T hat
E S
r om
ha n
Ġ W
a st
Ġb y
ar t
Ġ B
Ġ L
ar d
Ġs h
Ġ our
O N
Ġn e
Ġm an
in e
E n
an t
e nd
Ġa t
Ġ G
ou s
q u
S T
Ġu p
Ġa m
se l
Ġm u
re s
on e
Ġc om
ou t
in d
e m
Ġl ord
i e
i ve
Ġs he
Ġg ood
hi ch
he n
Ġg o
on g
Ġc on
O R
âĢ Ķ
Ġf rom
u l
Ġlo ve
r y
ot h
er s
Ġ F
Ġw hat
v en
r ow
i c
Ġb l
b le
E x
Ġthe m
Ġw as
En ter
Ġs w
Ġkn ow
Ġw ould
Ġm ore
A L
B ut
he re
O L
p p
Ġthe ir
f e
at h
Ġ âĢĻ
a u
e p
Ġc an
e l
Ġp r
u re
a ll
Ġn ow
o st
o l
Ġthe y
Ġ hat
Ġthe re
Ġ D
Ġw or
sel f
Ġ O
Ġ or
Ġa r
Ġt han
W hat
Ġs ir
at e
Ġu s
H e
in k
or t
Ġ if
Ġ R
Ġs ay
I O
Y ou
a re
Ġl et
Ġ T
L E
Ġhe re
am e
F or
u m
v es
re at
u e
a k
ot her
Ġ The
oo k
h y
Ġp l
T H
Ġli ke
f ore
ou nd
Ġthe n
is h
Ġwe ll
Ġhat h
at her
i g
o d
Ġon e
Ġse e
IN G
E L
u n
Ġ j
Ġd id
Ġu n
Ġsh ould
C H
Ġ r
Ġm ay
Ġc ome
R O
Ġ en
g ain
Ġ K
Ġm ad
Ġm ake
Ġb r
an ce
M y
is t
Ġ qu
Ġh o
I A
A s
Ġup on
Ġ out
i ce
Ġmu st
Ġs a
Ġw hich
ver y
ea k
p e
Ġwe re
it y
im e
K ING
Ġha d
I R
re d
Ġto o
L O
Ġt ru
Ġp ro
i es
en ce
p t
ĠĠ Ġ
Ġe y
Ġsu ch
Ġhe art
or n
I US
Ġw hen
Ġp o
u nt
Th ou
Ġha nd
Ġh on
f f
Th is
Ġ [
Ġd is
I f
Ġe x
Ġa l
o nd
t her
Ġ E
Ġa gain
i ck
n ess
a ve
as s
Ġy et
Ġ N
is e
âĢ ľ
Ġ J
i re
w n
Ġw ho
Ġsp eak
Ġof f
a ge
e et
ur n
I n
Ġs ome
W ith
a ck
o se
Ġth ink
Ġthe se
Ġm ine
ad y
o y
Ġf l
ing s
ow n
ĠK ing
AN T
n g
Ġa b
Ġf ri
Ġf o
AR D
A M
i o
Ġhe a
Ġf ather
Ġh ow
d e
e unt
Ġg reat
Ġ ro
f ul
Ex eunt
Ġt ime
Ġc ha
res s
in ce
Ġg ive
I C
a g
Ġt w
u st
Ġg ra
w ay
Ġt ake
c i
ES S
Ġw here
Ġmu ch
W hy
o s
O f
at ion
ent le
ĠĠĠĠ ĠĠĠĠ
Ġ ri
âĢ Ŀ
EN E
Ġd ay
ast er
Ġm ost
Ex it
S o
N o
H ow
Ġd es
W e
Ġm ar
B e
Ġt ell
Ġfri end
Ġne ver
I L
Ġb re
b er
Ġbe t
Ġl e
Ġhe ar
Ġl ea
Ġl ook
u ll
A T
ou gh
re e
Ġm en
it her
Ġar t
t o
ig n
l i
it e
W hich
Ġp art
Ġe ar
Ġli fe
Ġbl ood
Ġd oth
Ġde ath
Ġw ord
a p
n ot
ou l
Ġo ther
Ġfa ir
W ho
Ġhon our
m ent
U C
ou nt
L A
ĠH e
Ġw r
E T
i gh
a se
Ġf ear
c es
a ce
c he
o ld
Ġg entle
id e
Ġt r
an s
I t
o ve
Ġp le
t le
Ġan y
Ġsw eet
oo l
Ġc l
Ġo wn
S C
Ġs c
w ard
Ġs er
i us
Ġhea ven
Ġp er
nd er
F F
Ġn ight
Ġa d
Ġs on
Ġcom m
f t
Ġ ra
Ġw ar
t is
Ġmad e
Ġc all
h ing
e e
S E
p er
I s
Ġtru e
Ġey es
Ġw h
l es
n ce
row n
W here
B y
v ing
l and
Ġ very
ll ow
IR ST
F IRST
W hen
Ġ ke
Ġha st
AN D
Ġ âĢľ
Ġcan not
or row
ĠW hat
SC ENE
m an
au gh
ct ion
Ġwor ld
C A
Ġst r
Ġp re
a ble
Ġa pp
The re
Ġ And
ou se
Ġpr ay
Ġbe en
Y our
P H
t y
T is
s s
O r
o ck
Ġa f
L et
Ġa way
Ġw it
Ġbe ar
ĠL ord
I T
u ke
Ġd one
ĠB ut
Q U
Ġk ing
w e
Ġw ay
Ġc our
Ġn or
U R
Ġ im
c c
Ġ ru
A C
Ġl a
u d
i a
Ġst and
Ġ V
Ġcom p
Ġd own
Ġn ame
Ġhe ad
p s
Ġm ight
is s
Ġar m
Ġe ver
Ġtw o
Ġw om
l ess
ow er
C ome
A y
E M
Ġcon t
D U
g er
e f
Ġbr other
Ġp res
ain t
k s
Ġbe fore
ear s
EN T
R I
Ġthou ght
Ġs l
ĠG od
Ġo ld
if e
s w
Ġbe g
Ġlea ve
Ġno ble
a ch
Ġth us
Ġl ong
Ġl ady
N ow
ir st
as on
i an
Ġc ould
Ġde ad
Ġne w
Ġha r
augh ter
au se
b l
m e
Ġf ool
Ġre m
Ġcom es
C E
E D
Ġpo or
Ġs oul
C ON
Ġsh ow
ar k
Ġp ur
Ġli ve
d s
p le
Ġe nd
OR D
Ġg l
b e
Ġbe ing
Ġf ind
or s
Ġbet ter
at ter
ak es
ĠD uke
i ous
e w
ST A
Ġb est
Ġst ill
et h
I M
ou ght
c ome
Ġm a
Ġke ep
Ġb oth
ea ce
er t
I S
u ck
Ġre p
The n
Ġin to
Ġe very
Ġman y
Ġm er
nt o
f or
i ed
t he
ha ll
Ġnot hing
c y
Ġs m
c l
ha r
Ġb ra
He re
un e
i er
ĠP r
w ell
Ġh ouse
Ġp ut
it tle
ist ress
B ER
ĠC a
K E
Ġm aster
at ch
The y
S he
n e
S t
Ġf ell
hi p
m p
Ġs et
ĠI f
Ġmy self
m en
Ġt ong
Ġp ri
