{"<|bos|>":0,"<|eos|>":1,"<|pad|>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"čĊ":259,"Ġt":260,"he":261,"Ġa":262,"ou":263,"Ġs":264,"in":265,"Ġm":266,"Ġw":267,"re":268,"ha":269,"nd":270,"Ġthe":271,"Ġb":272,"is":273,"er":274,"or":275,"âĢ":276,"ll":277,"Ġf":278,"on":279,"it":280,"âĢĻ":281,"es":282,"Ġd":283,"Ġc":284,"Ġl":285,"Ġo":286,"Ġn":287,"en":288,"Ġy":289,"Ġth":290,"ar":291,"Ġh":292,"Ġp":293,"Ġyou":294,"Ġto":295,"ĠI":296,"hat":297,"Ġand":298,"Ġhe":299,"Ġof":300,"ot":301,"ve":302,"an":303,"st":304,"ing":305,"ow":306,"om":307,"Ġg":308,"at":309,"ed":310,"Ġin":311,"Ġbe":312,"se":313,"ce":314,"Ġha":315,"et":316,"Ġmy":317,"ld":318,"ay":319,"le":320,"ĠĠ":321,"ut":322,"ir":323,"ith":324,"im":325,"Ġme":326,"ch":327,"gh":328,"Ġnot":329,"Ġis":330,"ill":331,"Ġe":332,"Ġthat":333,"And":334,"oo":335,"ke":336,"our":337,"Ġfor":338,"Ġu":339,"Ġwith":340,"Ġwe":341,"The":342,"ad":343,"ter":344,"as":345,"Ġit":346,"ri":347,"al":348,"ent":349,"Ġyour":350,"Ġhis":351,"her":352,"Ġst":353,"ra":354,"id":355,"Ġthou":356,"ght":357,"Ġhim":358,"ly":359,"Ġre":360,"Ġthis":361,"Ġli":362,"ome":363,"Ġhave":364,"ord":365,"Ġon":366,"ur":367,"us":368,"Ġso":369,"Ġk":370,"ver":371,"Ġas":372,"ore":373,"ould":374,"ain":375,"Ġde":376,".]":377,"ro":378,"Ġdo":379,"hi":380,"ck":381,"Ġwill":382,"ood":383,"EN":384,"am":385,"Ġsha":386,"ess":387,"Ġse":388,"Ġher":389,"ion":390,"AN":391,"est":392,"Ġlo":393,"ea":394,"ĠS":395,"and":396,"ge":397,"ĠC":398,"nt":399,"US":400,"Ġthy":401,"ER":402,"Th":403,"th":404,"Ġno":405,"AR":406,"Ġsu":407,"Ġall":408,"Ġan":409,"IN":410,"il":411,"Ġbut":412,"ĠH":413,"ru":414,"ake":415,"ĠA":416,"if":417,"ell":418,"Ġfa":419,"Ġsp":420,"To":421,"ct":422,"ear":423,"ight":424,"ĠĠĠĠ":425,"Ġkn":426,"Ġshall":427,"Ġthee":428,"ho":429,"ĠM":430,"Ġv":431,"Ġare":432,"ĠP":433,"That":434,"ES":435,"rom":436,"han":437,"ĠW":438,"ast":439,"Ġby":440,"art":441,"ĠB":442,"ĠL":443,"ard":444,"Ġsh":445,"Ġour":446,"ON":447,"Ġne":448,"Ġman":449,"ine":450,"En":451,"ant":452,"end":453,"Ġat":454,"ĠG":455,"ous":456,"qu":457,"ST":458,"Ġup":459,"Ġam":460,"sel":461,"Ġmu":462,"res":463,"one":464,"Ġcom":465,"out":466,"ind":467,"em":468,"Ġlord":469,"ie":470,"ive":471,"Ġshe":472,"Ġgood":473,"hich":474,"hen":475,"Ġgo":476,"ong":477,"Ġcon":478,"OR":479,"âĢĶ":480,"Ġfrom":481,"ul":482,"Ġlove":483,"ry":484,"oth":485,"ers":486,"ĠF":487,"Ġwhat":488,"ven":489,"row":490,"ic":491,"Ġbl":492,"ble":493,"Ex":494,"Ġthem":495,"Ġwas":496,"Enter":497,"Ġsw":498,"Ġknow":499,"Ġwould":500,"Ġmore":501,"AL":502,"But":503,"here":504,"OL":505,"pp":506,"Ġtheir":507,"fe":508,"ath":509,"ĠâĢĻ":510,"au":511,"ep":512,"Ġcan":513,"el":514,"Ġpr":515,"ure":516,"all":517,"Ġnow":518,"ost":519,"ol":520,"Ġthey":521,"Ġhat":522,"Ġthere":523,"ĠD":524,"Ġwor":525,"self":526,"ĠO":527,"Ġor":528,"Ġar":529,"Ġthan":530,"What":531,"Ġsir":532,"ate":533,"Ġus":534,"He":535,"ink":536,"ort":537,"Ġif":538,"ĠR":539,"Ġsay":540,"IO":541,"You":542,"are":543,"Ġlet":544,"ĠT":545,"LE":546,"Ġhere":547,"ame":548,"For":549,"um":550,"ves":551,"reat":552,"ue":553,"ak":554,"other":555,"ĠThe":556,"ook":557,"hy":558,"Ġpl":559,"TH":560,"Ġlike":561,"fore":562,"ound":563,"Ġthen":564,"ish":565,"Ġwell":566,"Ġhath":567,"ather":568,"ig":569,"od":570,"Ġone":571,"Ġsee":572,"ING":573,"EL":574,"un":575,"Ġj":576,"Ġdid":577,"Ġun":578,"Ġshould":579,"CH":580,"Ġr":581,"Ġmay":582,"Ġcome":583,"RO":584,"Ġen":585,"gain":586,"ĠK":587,"Ġmad":588,"Ġmake":589,"Ġbr":590,"ance":591,"My":592,"ist":593,"Ġqu":594,"Ġho":595,"IA":596,"As":597,"Ġupon":598,"Ġout":599,"ice":600,"Ġmust":601,"Ġsa":602,"Ġwhich":603,"very":604,"eak":605,"pe":606,"Ġwere":607,"ity":608,"ime":609,"KING":610,"Ġhad":611,"IR":612,"red":613,"Ġtoo":614,"LO":615,"Ġtru":616,"Ġpro":617,"ies":618,"ence":619,"pt":620,"ĠĠĠ":621,"Ġey":622,"Ġsuch":623,"Ġheart":624,"orn":625,"IUS":626,"Ġwhen":627,"Ġpo":628,"unt":629,"Thou":630,"Ġhand":631,"Ġhon":632,"ff":633,"This":634,"Ġ[":635,"Ġdis":636,"If":637,"Ġex":638,"Ġal":639,"ond":640,"ther":641,"ĠE":642,"Ġagain":643,"ick":644,"ness":645,"ave":646,"ass":647,"Ġyet":648,"ĠN":649,"ise":650,"âĢľ":651,"ĠJ":652,"ire":653,"wn":654,"Ġwho":655,"Ġspeak":656,"Ġoff":657,"age":658,"eet":659,"urn":660,"In":661,"Ġsome":662,"With":663,"ack":664,"ose":665,"Ġthink":666,"Ġthese":667,"Ġmine":668,"ady":669,"oy":670,"Ġfl":671,"ings":672,"own":673,"ĠKing":674,"ANT":675,"ng":676,"Ġab":677,"Ġfri":678,"Ġfo":679,"ARD":680,"AM":681,"io":682,"Ġhea":683,"Ġfather":684,"Ġhow":685,"de":686,"eunt":687,"Ġgreat":688,"Ġro":689,"ful":690,"Exeunt":691,"Ġtime":692,"Ġcha":693,"ress":694,"ince":695,"Ġgive":696,"IC":697,"ag":698,"Ġtw":699,"ust":700,"Ġgra":701,"way":702,"Ġtake":703,"ci":704,"ESS":705,"Ġwhere":706,"Ġmuch":707,"Why":708,"os":709,"Of":710,"ation":711,"entle":712,"ĠĠĠĠĠĠĠĠ":713,"Ġri":714,"âĢĿ":715,"ENE":716,"Ġday":717,"aster":718,"Ġmost":719,"Exit":720,"So":721,"No":722,"How":723,"Ġdes":724,"We":725,"Ġmar":726,"Be":727,"Ġtell":728,"Ġfriend":729,"Ġnever":730,"IL":731,"Ġbre":732,"ber":733,"Ġbet":734,"Ġle":735,"Ġhear":736,"Ġlea":737,"Ġlook":738,"ull":739,"AT":740,"ough":741,"ree":742,"Ġmen":743,"ither":744,"Ġart":745,"to":746,"ign":747,"li":748,"ite":749,"Which":750,"Ġpart":751,"Ġear":752,"Ġlife":753,"Ġblood":754,"Ġdoth":755,"Ġdeath":756,"Ġword":757,"ap":758,"not":759,"oul":760,"Ġother":761,"Ġfair":762,"Who":763,"Ġhonour":764,"ment":765,"UC":766,"ount":767,"LA":768,"ĠHe":769,"Ġwr":770,"ET":771,"igh":772,"ase":773,"Ġfear":774,"ces":775,"ace":776,"che":777,"old":778,"Ġgentle":779,"ide":780,"Ġtr":781,"ans":782,"It":783,"ove":784,"Ġple":785,"tle":786,"Ġany":787,"Ġsweet":788,"ool":789,"Ġcl":790,"Ġown":791,"SC":792,"Ġsc":793,"ward":794,"Ġser":795,"ius":796,"Ġheaven":797,"Ġper":798,"nder":799,"FF":800,"Ġnight":801,"Ġad":802,"Ġson":803,"Ġcomm":804,"ft":805,"Ġra":806,"Ġwar":807,"tis":808,"Ġmade":809,"Ġcall":810,"hing":811,"ee":812,"SE":813,"per":814,"Is":815,"Ġtrue":816,"Ġeyes":817,"Ġwh":818,"les":819,"nce":820,"rown":821,"Where":822,"By":823,"ving":824,"land":825,"Ġvery":826,"llow":827,"IRST":828,"FIRST":829,"When":830,"Ġke":831,"Ġhast":832,"AND":833,"ĠâĢľ":834,"Ġcannot":835,"orrow":836,"ĠWhat":837,"SCENE":838,"man":839,"augh":840,"ction":841,"Ġworld":842,"CA":843,"Ġstr":844,"Ġpre":845,"able":846,"Ġapp":847,"There":848,"ĠAnd":849,"ouse":850,"Ġpray":851,"Ġbeen":852,"Your":853,"PH":854,"ty":855,"Tis":856,"ss":857,"Or":858,"ock":859,"Ġaf":860,"Let":861,"Ġaway":862,"Ġwit":863,"Ġbear":864,"ĠLord":865,"IT":866,"uke":867,"Ġdone":868,"ĠBut":869,"QU":870,"Ġking":871,"we":872,"Ġway":873,"Ġcour":874,"Ġnor":875,"UR":876,"Ġim":877,"cc":878,"Ġru":879,"AC":880,"Ġla":881,"ud":882,"ia":883,"Ġstand":884,"ĠV":885,"Ġcomp":886,"Ġdown":887,"Ġname":888,"Ġhead":889,"ps":890,"Ġmight":891,"iss":892,"Ġarm":893,"Ġever":894,"Ġtwo":895,"Ġwom":896,"less":897,"ower":898,"Come":899,"Ay":900,"EM":901,"Ġcont":902,"DU":903,"ger":904,"ef":905,"Ġbrother":906,"Ġpres":907,"aint":908,"ks":909,"Ġbefore":910,"ears":911,"ENT":912,"RI":913,"Ġthought":914,"Ġsl":915,"ĠGod":916,"Ġold":917,"ife":918,"sw":919,"Ġbeg":920,"Ġleave":921,"Ġnoble":922,"ach":923,"Ġthus":924,"Ġlong":925,"Ġlady":926,"Now":927,"irst":928,"ason":929,"ian":930,"Ġcould":931,"Ġdead":932,"Ġnew":933,"Ġhar":934,"aughter":935,"ause":936,"bl":937,"me":938,"Ġfool":939,"Ġrem":940,"Ġcomes":941,"CE":942,"ED":943,"Ġpoor":944,"Ġsoul":945,"CON":946,"Ġshow":947,"ark":948,"Ġpur":949,"Ġlive":950,"ds":951,"ple":952,"Ġend":953,"ORD":954,"Ġgl":955,"be":956,"Ġbeing":957,"Ġfind":958,"ors":959,"Ġbetter":960,"atter":961,"akes":962,"ĠDuke":963,"ious":964,"ew":965,"STA":966,"Ġbest":967,"Ġstill":968,"eth":969,"IM":970,"ought":971,"come":972,"Ġma":973,"Ġkeep":974,"Ġboth":975,"eace":976,"ert":977,"IS":978,"uck":979,"Ġrep":980,"Then":981,"Ġinto":982,"Ġevery":983,"Ġmany":984,"Ġmer":985,"nto":986,"for":987,"ied":988,"the":989,"hall":990,"Ġnothing":991,"cy":992,"Ġsm":993,"cl":994,"har":995,"Ġbra":996,"Here":997,"une":998,"ier":999,"ĠPr":1000,"well":1001,"Ġhouse":1002,"Ġput":1003,"ittle":1004,"istress":1005,"BER":1006,"ĠCa":1007,"KE":1008,"Ġmaster":1009,"atch":1010,"They":1011,"She":1012,"ne":1013,"St":1014,"Ġfell":1015,"hip":1016,"mp":1017,"Ġset":1018,"ĠIf":1019,"Ġmyself":1020,"men":1021,"Ġtong":1022,"Ġpri":1023}