#version: 0.2
č Ċ
Ġ t
h e
Ġ a
o u
Ġ s
i n
Ġ m
Ġ w
r e
h a
n d
Ġt he
Ġ b
i s
e r
o r
â Ģ
l l
Ġ f
o n
i t
âĢ Ļ
e s
Ġ d
Ġ c
Ġ l
Ġ o
Ġ n
e n
Ġ y
Ġt h
a r
Ġ h
Ġ p
Ġy ou
Ġt o
Ġ I
ha t
Ġa nd
Ġ he
Ġo f
o t
v e
a n
s t
in g
o w
o m
Ġ g
a t
e d
Ġ in
Ġb e
s e
c e
Ġ ha
e t
Ġm y
l d
a y
l e
Ġ Ġ
u t
i r
it h
i m
Ġm e
c h
g h
Ġn ot
Ġ is
i ll
Ġ e
Ġt hat
A nd
o o
k e
ou r
Ġf or
Ġ u
Ġw ith
Ġw e
T he
a d
t er
a s
Ġ it
r i
a l
en t
Ġyou r
Ġh is
he r
Ġs t
r a
i d
Ġth ou
gh t
Ġh im
l y
Ġ re
Ġth is
Ġl i
om e
Ġha ve
or d
Ġ on
u r
u s
Ġs o
Ġ k
v er
Ġa s
o re
ou ld
a in
Ġd e
. ]
r o
Ġd o
h i
c k
Ġw ill
oo d
E N
a m
Ġs ha
es s
Ġs e
Ġhe r
i on
A N
es t
Ġl o
e a
Ġ S
a nd
g e
Ġ C
n t
U S
Ġth y
E R
T h
t h
Ġn o
A R
Ġs u
Ġa ll
Ġa n
I N
i l
Ġb ut
Ġ H
r u
a ke
Ġ A
i f
e ll
Ġf a
Ġs p
T o
c t
e ar
i ght
ĠĠ ĠĠ
Ġk n
Ġsha ll
Ġthe e
h o
Ġ M
Ġ v
Ġa re
Ġ P
T hat
E S
r om
ha n
Ġ W
a st
Ġb y
ar t
Ġ B
Ġ L
ar d
Ġs h
Ġ our
O N
Ġn e
Ġm an
in e
E n
an t
e nd
Ġa t
Ġ G
ou s
q u
S T
Ġu p
Ġa m
se l
Ġm u
re s
on e
Ġc om
ou t
in d
e m
Ġl ord
i e
i ve
Ġs he
Ġg ood
hi ch
he n
Ġg o
on g
Ġc on
O R
âĢ Ķ
Ġf rom
u l
Ġlo ve
r y
ot h
er s
Ġ F
Ġw hat
v en
r ow
i c
Ġb l
b le
E x
Ġthe m
Ġw as
En ter
Ġs w
Ġkn ow
Ġw ould
Ġm ore
A L
B ut
he re
O L
p p
Ġthe ir
f e
at h
Ġ âĢĻ
a u
e p
Ġc an
e l
Ġp r
u re
a ll
Ġn ow
o st
o l
Ġthe y
Ġ hat
Ġthe re
Ġ D
Ġw or
sel f
Ġ O
Ġ or
Ġa r
Ġt han
W hat
Ġs ir
at e
Ġu s
H e
in k
or t
Ġ if
Ġ R
Ġs ay
I O
Y ou
a re
Ġl et
Ġ T
L E
Ġhe re
am e
F or
u m
v es
re at
u e
a k
ot her
Ġ The
oo k
h y
Ġp l
T H
Ġli ke
f ore
ou nd
Ġthe n
is h
Ġwe ll
Ġhat h
at her
i g
o d
Ġon e
Ġse e
IN G
E L
u n
Ġ j
Ġd id
Ġu n
Ġsh ould
C H
Ġ r
Ġm ay
Ġc ome
R O
Ġ en
g ain
Ġ K
Ġm ad
Ġm ake
Ġb r
an ce
M y
is t
Ġ qu
Ġh o
I A
A s
Ġup on
Ġ out
i ce
Ġmu st
Ġs a
Ġw hich
ver y
ea k
p e
Ġwe re
it y
im e
K ING
Ġha d
I R
re d
Ġto o
L O
Ġt ru
Ġp ro
i es
en ce
p t
ĠĠ Ġ
Ġe y
Ġsu ch
Ġhe art
or n
I US
Ġw hen
Ġp o
u nt
Th ou
Ġha nd
Ġh on
f f
Th is
Ġ [
Ġd is
I f
Ġe x
Ġa l
o nd
t her
Ġ E
Ġa gain
i ck
n ess
a ve
as s
Ġy et
Ġ N
is e
âĢ ľ
Ġ J
i re
w n
Ġw ho
Ġsp eak
Ġof f
a ge
e et
ur n
I n
Ġs ome
W ith
a ck
o se
Ġth ink
Ġthe se
Ġm ine
ad y
o y
Ġf l
ing s
ow n
ĠK ing
AN T
n g
Ġa b
Ġf ri
Ġf o
AR D
A M
i o
Ġhe a
Ġf ather
Ġh ow
d e
e unt
Ġg reat
Ġ ro
f ul
Ex eunt
Ġt ime
Ġc ha
res s
in ce
Ġg ive
I C
a g
Ġt w
u st
Ġg ra
w ay
Ġt ake
c i
ES S
Ġw here
Ġmu ch
W hy
o s
O f
at ion
ent le
ĠĠĠĠ ĠĠĠĠ
Ġ ri
âĢ Ŀ
EN E
Ġd ay
ast er
Ġm ost
Ex it
S o
N o
H ow
Ġd es
W e
Ġm ar
B e
Ġt ell
Ġfri end
Ġne ver
I L
Ġb re
b er
Ġbe t
Ġl e
Ġhe ar
Ġl ea
Ġl ook
u ll
A T
ou gh
re e
Ġm en
it her
Ġar t
t o
ig n
l i
it e
W hich
Ġp art
Ġe ar
Ġli fe
Ġbl ood
Ġd oth
Ġde ath
Ġw ord
a p
n ot
ou l
Ġo ther
Ġfa ir
W ho
Ġhon our
m ent
U C
ou nt
L A
ĠH e
Ġw r
E T
i gh
a se
Ġf ear
c es
a ce
c he
o ld
Ġg entle
id e
Ġt r
an s
I t
o ve
Ġp le
t le
Ġan y
Ġsw eet
oo l
Ġc l
Ġo wn
S C
Ġs c
w ard
Ġs er
i us
Ġhea ven
Ġp er
nd er
F F
Ġn ight
Ġa d
Ġs on
Ġcom m
f t
Ġ ra
Ġw ar
t is
Ġmad e
Ġc all
h ing
e e
S E
p er
I s
Ġtru e
Ġey es
Ġw h
l es
n ce
row n
W here
B y
v ing
l and
Ġ very
ll ow
IR ST
F IRST
W hen
Ġ ke
Ġha st
AN D
Ġ âĢľ
Ġcan not
or row
ĠW hat
SC ENE
m an
au gh
ct ion
Ġwor ld
C A
Ġst r
Ġp re
a ble
Ġa pp
The re
Ġ And
ou se
Ġpr ay
Ġbe en
Y our
P H
t y
T is
s s
O r
o ck
Ġa f
L et
Ġa way
Ġw it
Ġbe ar
ĠL ord
I T
u ke
Ġd one
ĠB ut
Q U
Ġk ing
w e
Ġw ay
Ġc our
Ġn or
U R
Ġ im
c c
Ġ ru
A C
Ġl a
u d
i a
Ġst and
Ġ V
Ġcom p
Ġd own
Ġn ame
Ġhe ad
p s
Ġm ight
is s
Ġar m
Ġe ver
Ġtw o
Ġw om
l ess
ow er
C ome
A y
E M
Ġcon t
D U
g er
e f
Ġbr other
Ġp res
ain t
k s
Ġbe fore
ear s
EN T
R I
Ġthou ght
Ġs l
ĠG od
Ġo ld
if e
s w
Ġbe g
Ġlea ve
Ġno ble
a ch
Ġth us
Ġl ong
Ġl ady
N ow
ir st
as on
i an
Ġc ould
Ġde ad
Ġne w
Ġha r
augh ter
au se
b l
m e
Ġf ool
Ġre m
Ġcom es
C E
E D
Ġpo or
Ġs oul
C ON
Ġsh ow
ar k
Ġp ur
Ġli ve
d s
p le
Ġe nd
OR D
Ġg l
b e
Ġbe ing
Ġf ind
or s
Ġbet ter
at ter
ak es
ĠD uke
i ous
e w
ST A
Ġb est
Ġst ill
et h
I M
ou ght
c ome
Ġm a
Ġke ep
Ġb oth
ea ce
er t
I S
u ck
Ġre p
The n
Ġin to
Ġe very
Ġman y
Ġm er
nt o
f or
i ed
t he
ha ll
Ġnot hing
c y
Ġs m
c l
ha r
Ġb ra
He re
un e
i er
ĠP r
w ell
Ġh ouse
Ġp ut
it tle
ist ress
B ER
ĠC a
K E
Ġm aster
at ch
The y
S he
n e
S t
Ġf ell
hi p
m p
Ġs et
ĠI f
Ġmy self
m en
Ġt ong
Ġp ri
Ġfriend s
I AN
R U
Ġey e
H is
re n
in s
v il
a c
t end
Ġl ittle
CH ARD
r ant
Ġh our
re t
on s
Ġth ose
T han
CON D
H AM
ar ry
LE T
Ġ En
Ġli e
SE COND
S S
W ell
Ġw ife
it s
Ġd aughter
Ġyou ng
ie ld
Ġho ld
Ġn at
Ġde ar
Ġd ie
in t
Ġf irst
IN E
l f
Ġfo llow
E EN
r ance
Ġc hi
i le
Ġc o
l t
en s
ut y
al k
Ġs le
ed s
QU EEN
Y et
Ġre st
Ġt ra
Ġf e
Ġfa ce
STA FF
N ot
R Y
Ġth ine
Ġcon f
Ġser v
Ġg u
Ġfa ll
D o
ut h
Ġhim self
il t
B E
es ar
F AL
Ġg one
FAL STAFF
. âĢĶ
Ġm ind
Ġu nder
Ġlord s
Ġg ri
Ġpl ace
Ġe l
Ġcon s
ĠR ome
W N
ou d
G ood
U L
Th y
Ġwor th
Ġp ass
ĠEn g
in ess
is on
ĠI I
ĠS ir
Ġt ri
M AN
Ġk ind
ĠA nt
Ġagain st
a il
N ay
a b
g et
Ġn one
Ġb oy
Ġc h
Ġ You
ou n
Ġg i
Ġfor t
Ġc he
ow s
ir t
S ir
Ġt ill
Ġf ull
Ġst ay
Ġtong ue
Ġse em
est y
Ġsw ord
he d
on t
RO S
Ġpres ent
R IN
T ER
Ġm other
Ġre s
B A
Ġc ur
Ġpl ay
Ġwom an
Ġt re
IC K
e ct
Ġcha r
Ġword s
L UC
sw er
O TH
Ġt urn
Ġbr ing
Ġwho se
a le
Ġcour t
I D
l ed
ANT ON
W ill
DU KE
Ġel se
Ġp e
ul t
ra ce
s and
Ġfor th
R ESS
as ure
A G
Ġp eace
Ġsa id
Ġri ght
O ST
it ion
ar s
Ġthou gh
S hall
Ġchi ld
H ave
Ġh us
G O
ĠA n
Ġli ght
Ġth r
b t
Ġb ack
Ġwr ong
Ġim p
Ġd ra
Ġbe l
Ġaf ter
b and
Ġon ce
ĠC l
Ġan swer
Ġc han
hi le
Ġan other
i x
G o
Ġc ount
r ing
M AR
P RIN
Ġsp ir
Ġf al
et s
p on
Ġk ill
or y
a ir
Ġb id
or se
Ġd re
Ġb od
at i
Ġme an
Ġu nto
ĠO F
ee ch
Ġc rown
ce ive
Ġre t
Ġho pe
ĠCa esar
Ġa cc
Ġre ason
L ES
Ġear th
, âĢĶ
I ST
Ġha s
U N
Ġstr an
N or
ar y
Ġp ra
Ġsu b
ill ain
Ġfa ith
Ġm atter
is ter
Ġp ower
A l
ri ed
Ġo ver
Ġme et
Ġst re
sel ves
ĠF rance
Ġhus band
on y
Ġh um
Ġlet ter
Ġd ou
e en
âĢ ĺ
Ġgra ce
v y
Ġhe l
EN RY
ur y
ĠH ENRY
Ġm o
Ġas s
Ġab out
Ġbe a
Ġe ven
Ġh ome
Ġwh om
m b
Ġh igh
Ġthou sand
p h
Ġhe ard
Ġin de
Ġple ase
F rom
O ur
g ed
ant s
fe ct
Ġsle ep
Ġfal se
Ġth ing
HAM LET
Ġw ind
Ġc ause
Ġth ree
Ġhand s
Ġ i
Ġsha me
Ġhe nce
Ġb es
om et
Ġdo st
A ll
Ġinde ed
Ġgo ds
Ġj ust
RO M
pe ct
Ġnat ure
Ġv irt
U pon
Ġm on
Ġma id
ve d
Ġ Q
Ġb ed
im es
ut e
Ġdis c
i v
Ġtr uth
I Z
an y
Ġm akes
ĠC ome
Ġthan k
m s
Ġm is
ad e
o h
Ġthere fore
Ġmad am
ard on
Ġg r
Ġwith in
Ġsu re
R A
Ġso ld
Ġla w
Ġst ate
Ġgo ld
C LO
Ġ Y
B O
Ġv illain
our s
i ld
ĠThe re
f ort
ve re
Ġst e
ĠL et
Ġbre ak
oh n
Ġb ri
r ay
Ġu se
Ġv al
ci ous
n ing
ou ch
Ġf ar
Ġth ings
ous in
Ġs ent
Ġst ri
ĠB r
Ġ ill
Ġb us
Ġf ight
Ġyou th
Ġad v
Ġe re
ent s
ĠF or
A n
Ġc ame
b s
Ġb an
che s
Ġ To
or k
Ġb u
Ġh ither
Ġk iss
ĠM ar
d ay
Ġt ears
Ġ This
Ġha pp
ct or
p en
he s
Ġl ast
ES TER
Ġhel p
Ġnew s
EL LO
Ġy e
u nd
Ġb o
Ġbod y
Ġsha lt
Ġgri ef
Ġs ame
Ġwe l
Ġsu n
Ġf ire
BE TH
y al
at es
ver s
Ġdo es
G AR
Ġha ng
S H
Ġse c
ĠB e
get her
Ġs ound
Ġc oun
Ġen ough
che d
A re
ĠJ ohn
P ER
Ġs ince
ion s
ĠL u
ĠM y
Ġfell ow
d d
T US
l et
Ġg re
. âĢĿ
R E
ie ve
Ġstr ong
B EL
u ff
Ġc are
we en
i ke
i ly
Ġr ather
D O
O M
Ġm istress
Ġse en
u es
u se
Ġl ay
Ġwith out
ĠEng land
Ġen em
Ġbre ath
Ġgentle man
Ġhon est
ĠE d
PRIN CE
j ect
Ġl and
Ġwe ep
Ġn ear
ain s
Ġfa ult
Ġsa w
Ġw hy
ho ld
Ġthr ough
Ġ Thou
ĠA t
har d
z e
Ġc ousin
Ġde vil
Ġj oy
Ġarm s
Ġpur p
c om
r an
en er
Ġin st
ue en
Ġqu een
B RU
n er
BRU TUS
d er
Ġs orrow
Ġp ati
Ġen ter
Ġstran ge
a w
e ed
o f
Ġlo st
RI CHARD
Ġwel come
H ath
O B
a v
p l
Ġd an
Ġp ers
Ġ ent
el s
LE ON
j esty
Ġs omet
Ġof t
Ġse a
ĠH ow
ĠQ ueen
A U
k en
IM ON
o p
Ġw ant
Ġyour self
ROS AL
Ġbea uty
E US
Ġc a
ĠI t
at s
Ġme ans
id es
Ġcomm and
OTH ELLO
n ed
Ġ Th
Ġg row
us ic
Ġru n
t w
en ry
Ġst ra
IA GO
i ers
Ġse nd
Ġspir it
I OL
U n
Ġon ly
A t
g s
it t
ĠY ork
O P
is ed
Ġl ess
o e
Ġs ing
Ġf oul
Ġsp o
Ġrem em
Ġd ru
ER V
Ġbl ess
Ġfort une
Ġw ish
Ġh orse
ĠM aster
Ġun c
Ġret urn
E ven
er v
Ġpr ince
Ġt alk
Ġg et
ĠH er
Ġsw ear
IST RESS
M ISTRESS
m ed
CA SS
D id
Ġc ry
ces ter
ĠPr ince
is hed
Ġyour s
Ġne ed
Ġle ft
b y
Ġt em
one y
S h
i et
Ġs ight
Ġf ree
Ġpro ve
CLO WN
Ġdes ire
Ġthought s
ANTON Y
ou th
st er
al th
if t
gain st
li ke
ert ain
e red
Ġb orn
ĠA r
Ġal one
D EM
G ive
m er
n ow
Ġto gether
ro ss
Ġm ur
Ġp ardon
Ġit self
Ġre ad
ENT LE
W ould
p eak
ĠI s
Ġhar d
u res
Ġs ick
Ġli es
Who se
G LO
Ġd en
ĠD o
UC ESTER
GLO UCESTER
Ġp rom
ĠG race
ond er
D Y
H er
d om
w ick
Ġw ilt
re st
Ġp ity
ĠH enry
Ġf ly
ic hard
ĠT ro
Ġro yal
ĠAnt ony
Ġbus iness
c ed
r ink
Ġto ld
Ġsay s
TH ER
Ġcount ry
S IR
u ch
Ġ âĢĺ
Ġde f
Ġcom fort
Ġj ud
Ġde l
Ġsu pp
Ġv o
OR T
Ġdis p
Ġdou bt
O n
Ġpr oud
Ġpr ison
Ġex ce
ar wick
C OR
P E
Ġs ad
Ġg ave
Ġg ener
Ġsee k
ha m
Ġf ound
ren ch
ENTLE MAN
R e
o ple
Ġha lf
AN IO
Ġv i
ĠW e
ound s
l ou
Ġs il
ĠS t
ĠN ow
Ġc ra
Ġw at
ro ke
Ġc old
Ġwor k
lou cester
Ġl ate
Ġde p
ĠR I
J UL
a ff
Ġfa re
ĠĠĠĠĠĠĠĠ ĠĠĠ
Ġs ister
it he
it or
Ġserv ice
m ost
Ġt end
Ġs k
Ġo ath
Ġlook s
ĠRI CHARD
L AND
U M
Ġblood y
Ġdra w
M ore
T ill
Y OR
en e
an g
om an
et er
Ġe ach
Ġwe ar
ĠW hy
f ord
l s
Ġm et
Ġin f
Ġre ven
ĠC ass
D ER
l ing
x t
Ġp al
ot t
Ġhat e
Ġqu ick
Y R
Ġd are
Ġf ur
Ġlo se
P RO
Ġa ge
Ġs in
Ġw in
re w
Ġb ir
ĠW arwick
AG E
D IO
b ed
Ġs en
Ġmar k
S ome
V OL
c ess
Ġat tend
ĠR ichard
Ġle ad
L ook
W as
u p
Ġf ield
Thou gh
ĠHe re
M EN
i al
l ish
Ġso on
ĠL ORD
Ġfo ot
Ġpe ople
Ġpurp ose
T R
w ith
Ġl ear
Ġin t
Ġsu ff
Ġt imes
Ġa ir
Ġm usic
ĠS o
ment s
M A
b our
v ent
ĠA l
ĠG loucester
Ġknow s
Ġple as
AC T
Ġa w
Ġf ore
Ġd am
Ġd ist
Ġc ar
oo se
Ġas k
Ġthy self
Ġdre am
ithe e
C LE
L ike
Ġc ho
OL I
Ġbet ween
ĠII I
Ġbes eech
v our
T IMON
Ġ That
Ġdan ger
, âĢĿ
M AC
o or
Ġw a
Ġc ond
Ġli ves
Ġlo ves
er y
IN D
Ġ Enter
Ġc ertain
Ġy ield
Ġde ep
Ġkn ight
Ġchar ge
re r
ĠF rench
ic es
are well
T w
Ġm in
re m
Ġbr ought
AT RA
Ġcomm on
Ġworth y
OP ATRA
D ES
G od
Y es
c ause
Ġt er
ut us
IN A
ak ing
Ġgra ve
Ġday s
CLE OPATRA
i ves
Ġa ff
Ġw hile
IN IUS
Ġcomp any
Ġgener al
H EL
a im
ĠS YR
US E
fe ction
AC USE
Ġcont ent
Ġfur ther
ĠSYR ACUSE
e k
ĠR o
ROSAL IND
YOR K
G ER
e ver
Ġs it
ĠG o
Ġtru st
Ġw ise
Ġy ears
th ing
BA ST
ĠEd ward
C an
T ES
Ġb ar
Ġb ound
Ġfor g
EL IA
un es
ANT I
IL IA
g ue
ent y
Ġsu m
ie f
OL K
Ġvirt ue
M ESS
i ble
est ion
CH IO
Ġother s
IT IZ
Ġbel ieve
Ġhapp y
ITIZ EN
P AR
Ġf it
Ġd rink
Ġp ar
Ġho ly
ĠN o
We re
IM O
GAR ET
Ġa ct
Ġre c
Ġple asure
Ġwar rant
M ay
k es
on ight
Ġc ut
Ġse lf
Ġknow n
Ġgi ven
UN T
J A
L Y
Ġm orn
The se
EN GER
IC E
M ost
n o
u b
ha l
Ġb at
Ġl ad
Ġp ay
hi l
Ġbl ack
ĠThe n
Ġmar ry
Ġbra ve
P ET
V IA
Ġw oe
Ġc or
Ġp ast
Ġb old
ow ard
ad am
ri es
au ght
Ġgra cious
os s
LA DY
Ġgr ound
Ġs ide
Ġso vere
LE AR
Ġpo ss
Ġser ve
Ġunc le
o int
Ġs ur
Ġhe ll
Ġpra ise
Ġa c
Ġs ake
AN US
There fore
P AND
e c
Ġin c
ĠG ENTLEMAN
IR D
m orrow
s hip
Ġm oney
or th
ol k
Ġhea vy
Ġri ch
T A
W AR
W ARD
Ġt en
Ġpo int
ERV ANT
us h
TH IRD
Ġear s
Ġwom en
W ICK
Ġt onight
Ġw is
Ġh ot
oo f
ĠW hen
ie ce
Ġgo es
WAR WICK
D ON
S w
c ha
Ġb urn
Ġd iv
Ġe m
ort al
O ne
i ant
Ġc ol
ot s
Ġg all
Ġv is
OL US
au d
ink s
PH OLUS
Ġtend er
ANTI PHOLUS
g ar
p r
ll y
Ġto morrow
ce ed
ess en
Ġheart s
Ġrep ort
Ġmer cy
Ġs ign
Ġm outh
Ġo pen
ow ers
Ġbe at
ĠC ITIZEN
ĠW here
for m
Ġjud ge
in ed
ge l
Ġsh ort
ĠBr utus
MESS ENGER
H OST
i z
Ġg ar
Ġwe ak
all y
Ġenem y
H ER
Ġm ock
Ġe at
Ġli ps
Ġthem selves
es h
ot e
ĠS he
Ġsu it
EL L
Ġpro f
Ġcour se
Ġpers on
H ad
S ay
Ġre qu
AL L
ĠO r
Ġmer ry
Ġpati ence
Ġfare well
Ġde ed
Ġdes p
EM ILIA
V AL
i p
as k
AR US
ĠW ho
ast e
ON A
Ġr ing
Ġsub ject
T ake
c ent
Ġ est
Ġb os
Ġbe hold
Ġha ir
Ġkn ew
Ġne xt
Ġex p
Ġhast e
Ġconf ess
s ue
v o
Ġw he
Ġw oo
Ġb ase
Ġf ea
Ġe mb
Ġfa st
ĠEng lish
C om
e al
Ġt ouch
Ġf our
Ġre d
ĠM a
ĠP age
Ġat t
um ber
ANTON IO
Ġremem ber
A S
u ous
Ġd ro
Ġsp eed
Ġpl ain
Ġbos om
M adam
T IT
f ter
im on
al t
Ġde v
Al as
Ġstra ight
DEM ONA
Ġvo ice
DES DEMONA
HEL EN
C L
E O
c a
i res
Ġp en
ve l
st and
at ed
EN IUS
Ġne ither
Ġtoo k
LA U
Ġchan ge
MEN ENIUS
a z
g es
t hat
Ġw ret
ĠI V
Ġg ro
am p
ĠC h
Ġkn ave
Ġsa ve
Ġson s
ROM EO
Ġsovere ign
C LAU
D ROM
Ġd ark
Ġdo g
ĠP er
Ġwor se
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠ
Ġgentle men
eth inks
Ġfe el
Ġent reat
DROM IO
! âĢĶ
M arry
O WN
a id
i or
it es
it ies
Ġcan st
ull y
IS A
S U
Ġw onder
er ve
Ġc le
Ġqu estion
CLAU DIO
A P
y ou
Ġc ast
Ġth ri
Ġto ward
ag ue
BER OWN
BEROWN E
D ICK
Ġd uty
Th us
Ġsc orn
Ġwh ite
Ġpre t
RU CHIO
Ġstre ng
Ġwat er
PET RUCHIO
Ġ ord
on es
Ġc r
Ġfa vour
Ġkn e
ĠP al
we re
Ġgl ad
Ġtra itor
ID A
ix t
H N
O HN
S ince
g g
ir m
ck s
ea ch
Ġsp ort
row s
Ġsold ier
Ġsomet hing
Sh ould
essen ger
b ly
al s
ur s
M ake
W h
Ġw atch
re ady
Ġc reat
Ġto wn
Ġu nt
Ġqu ar
Ġpro p
Ġval iant
H a
Ġs at
Ġm ove
Ġw alk
Ġc oward
Ġh ur
Ġdo or
ĠH el
Ġne eds
RESS IDA
C RESSIDA
Ġt a
Ġnot e
ĠT OB
Ġtru mp
ENT INE
Ġjust ice
BEL LA
PAND ARUS
VAL ENTINE
ĠTOB Y
M ER
c han
h ood
Ġto day
ĠI n
ra h
ĠM AR
ĠW ill
Ġpl uck
Ġapp ro
! âĢĿ
A r
Ġw all
Ġb ad
OL D
Ġapp ear
VOL IO
P ray
Ġp ale
Ġsp eech
Ġtw enty
IOL ANUS
S ee
T EUS
v ol
Ġc ity
Ġl ust
en ess
our ish
ri age
am ent
ĠM istress
ĠL ady
end s
Ġcom ing
aint ed
Ġhar m
SH AL
Ġspo ke
COR IOLANUS
PRO TEUS
T ru
T OR
s h
Ġf ra
Ġo pp
le x
Ġlo ss
Ġpr in
Ġdid st
Ġstand s
Ġpresent ly
Ġca pt
ĠMAR GARET
A gainst
r ous
ĠĠĠĠ ĠĠĠ
Ġfl esh
Ġcoun sel
dd en
MAC BETH
O ut
S c
s o
ce pt
Ġst ir
fe it
ure d
ĠThe y
Ġex t
Ġro om
Ġhour s
Ġreven ge
HELEN A
Ġstreng th
C AL
Ġa ction
Ġm od
ort une
ĠHe ctor
Ġlie ge
Ġmorn ing
K A
O UNT
b it
d ge
m ber
re y
Ġg rant
Ġr an
ci us
Ġcl ose
b ury
o ll
o ly
s es
y ing
Ġ 1
Ġt it
Ġs igh
in es
Ġc ap
Ġl ack
Ġu nd
OL LES
KING HAM
ĠJ OHN
UC KINGHAM
Ġma jesty
Ġgu ard
Ġres pect
B UCKINGHAM
F arewell
N OR
S peak
p are
Ġm ortal
Ġre g
ĠB y
ĠL e
Ġal most
Ġmo on
PAR OLLES
o ver
Ġb ro
Ġfor b
ur se
Ġso ft
ard in
Ġsl ain
Ġsen se
B AN
M ust
P AL
U T
Ġw ild
Ġl ow
Ġe mp
ĠP ar
ES US
ES AR
LO W
Ġal ready
ĠE PH
AM ON
li ver
Ġtr ou
Ġfea st
PAL AMON
ĠEPH ESUS
Ġh ide
Ġp u
se t
The ir
Ġoff end
Ġmar ried
FF OLK
CA ESAR
Ġwit hal
CASS IUS
Ġmur der
SU FFOLK
SHAL LOW
F ORD
re l
Ġb ur
Ġb ond
en ch
Ġin ter
Ġbe come
al m
Ġv ile
um b
Ġwar s
A h
G R
I ER
u ght
Ġhe ir
Ġre ceive
Ġsw orn
Ġr as
ci ence
Ġbre ast
g ry
p es
Ġm ount
ll ent
Ġd ire
Ġha ving
ut ion
oo p
pp ed
Ġsc ar
Ġheaven s
Ġsold iers
B ENE
i red
Ġt y
Ġs hi
Ġb ook
Ġbe ast
Ġre ady
Ġsha d
ĠP ED
Ġcon st
ĠF l
Be fore
Ġgri e
Ġgi ves
BENE DICK
ĠPED RO
P ORT
S uch
c her
c us
e em
r on
Ġ id
Ġm ot
AR C
Ġspeak s
Ġwr it
Ġad d
Ġra ge
Ġden y
Ġsuff er
PORT IA
S IC
T RO
n ight
Ġw ound
et ch
ir d
as hi
Ġsu dden
ast ard
em pt
Ġpr ithee
Ġdis g
ond on
IL US
IT E
Ġbeg in
Ġdre ad
ĠCass io
Ġbat tle
TIT US
ARC ITE
TRO ILUS
A way
C US
T ell
n y
r ist
Ġd ish
Ġin d
ĠL ondon
Ġj est
Ġoff ice
Ġking dom
Ġsl ave
Ġpri v
ĠMa jesty
A D
F L
c ri
h ind
m and
t ain
Ġb a
Ġb le
Ġd u
st aff
ĠS erv
Ġthan ks
ĠT it
ĠE D
Ġab ove
Ġpass ion
H OR
f fect
Ġm ist
Ġc ross
en ed
OR LAND
ISA BELLA
ĠED WARD
n k
Ġ ve
Ġe ither
Ġli ving
ĠA s
os ed
Ġstri ke
Sw eet
E W
K ENT
M AL
i ence
t ing
Ġfor m
Ġre l
EN CE
Ġlo ving
ru st
ak en
Ġtru ly
ĠJ ul
AT O
Ġinst ru
Ġpret ty
B US
B UR
I ET
Ġf at
Ġli ber
Ġse ver
ĠH is
ant age
oth ing
Ġab s
cl aim
Ġserv ant
LUC IUS
Ġletter s
hil st
P r
P ro
P OL
a ith
b ut
Ġ (
Ġm orrow
Ġo b
Ġp ap
Ġst ru
Ġk ings
AN G
ast ers
ĠT imon
Ġhonour able
be y
St and
Ġchild ren
ĠCl aud
und red
LEON TES
JUL IET
Y ea
g ing
i ct
ou red
Ġl augh
al staff
res h
Ġlove d
Ġcha mber
Ġaf fection
Ġseem s
Ġres ol
Ġspir its
Ġoft en
P eace
Ġm al
is f
Ġfor ce
ri ght
al b
il us
art ius
ĠG ood
Ġany thing
Ġpri de
Ġcons cience
ĠAt tend
P IST
l er
Ġb ow
Ġf am
Ġp it
Ġg ot
ĠP om
um ph
Ġwho le
PIST OL
G ON
I ON
V IOL
v ia
w ill
Ġf ashi
Ġc ase
en ge
Ġde eds
Ġgo d
Ġwould st
ĠR os
TH ES
IC LES
Ġunder stand
Ġlords hip
Ġfort unes
PER ICLES
VIOL A
A CH
er n
Ġl im
an cy
Ġe ffect
ĠH igh
hen s
Ġpo ison
ation s
Ġmar riage
Ġcall ed
ĠRome o
Ġsec ret
LEON ATO
ardin al
ORLAND O
G EN
u nder
Ġa g
it ter
ing ham
Ġbe hind
ĠP ro
Ġsoul s
Ġche er
BO T
Ġsec ond
ĠRo om
THES EUS
D e
f ully
Ġf ing
ar um
Ġh undred
Be ing
Ġwit ness
IAN A
Ġtre ason
OLI VIA
IMO GEN
Ġhur t
ĠClaud io
P A
S P
S PE
b b
d en
m y
Ġf ill
it ed
Ġd ied
AN S
ĠW ell
ie w
fe re
um ent
Ġoff ence
Ġla bour
bl ed
Ġposs ess
Ġac qu
SIC INIUS
SPE ED
m ore
Ġ Yet
Ġt ale
Ġo bs
Ġp ain
Ġp ost
Ġe as
ver n
ĠC ap
ie u
Ġcon qu
ĠF ortune
ĠThere fore
Ġenem ies
P ROS
Y M
u ri
Ġt ent
Ġm ir
Ġh ost
Ġde liver
are nce
Ġpart s
Ġhead s
Ġch ur
Ġchan ce
PER O
PROS PERO
. âĢĻ
c use
s u
Ġt each
Ġw ood
Ġis sue
Ġre b
EL O
Ġal ong
Ġoff er
Ġad m
Ġmight y
Ġshow s
uff olk
ĠCh rist
ANG ELO
P AGE
i ent
p in
Ġ ut
Ġs ho
Ġd rown
an c
Ġg ift
ra w
EN OB
Ġlo v
ĠS EN
ER N
AR BUS
Ġun k
Ġlong er
Ġpal ace
Ġlad ies
ĠHel en
Ġfashi on
ENOB ARBUS
e ks
n ers
Ġ Your
Ġs im
is es
Ġc ru
ar l
Ġhe alth
Ġv ow
CH AR
Ġbear s
uck ingham
OLD IER
Ġtit le
C on
c al
Ġ er
in a
Ġf ive
ed ing
et y
id er
Ġli on
Ġsha r
AN CE
ĠC ount
ĠF alstaff
ĠR oman
Ġj o
ĠN or
Ġbu y
tw as
CASS IO
Ġbir th
Ġre vere
Ġse al
ĠC har
il s
au nt
Ġqu oth
ag es
Ġlea st
AT R
AT IO
ign ior
Ġsm all
LUC IO
Ġval our
Ġpati ent
Ġsat isf
HOR ATIO
alb ot
D oth
E PH
G E
e g
u al
Ġf ine
ra m
ur al
Ġno ise
ĠP AGE
Ġour selves
pe y
Ġex ec
Ġper ceive
per or
Ġch oose
BO Y
B RO
C ELIA
e ep
n own
Ġt akes
Ġd in
Ġfor get
ĠA d
ĠM ac
ĠP l
ol ph
Ġwor ship
Ġqu al
Ġmar ch
Ġcomm end
Ġke pt
Ġcur se
Ġdel ight
ĠHigh ness
C TOR
G U
H ear
S IL
a ves
c on
g l
g in
i ol
k ing
s p
Ġ ign
Ġs or
Ġo cc
am let
th ough
ru pt
if y
ĠB uckingham
el come
Ġwor st
um e
Ġsa fe
Ġwr ite
Ġpres ence
Ġprom ise
Ġexce llent
Ġdep art
JUL IA
he ad
Ġd ull
le y
ill es
ĠS uffolk
Ġan gry
ĠA ll
Ġv ain
Ġv iew
ard olph
Ġfl atter
Be cause
Ġfool s
BE ATR
BEATR ICE
L ord
c il
Ġw ed
Ġd ri
ar ch
Ġbe ard
Ġso le
ĠS il
Ġsu cc
Ġbl ow
ĠT albot
Ġpro ceed
UR DER
PRIN C
ĠLu cius
Ġfault s
Ġenter tain
Ġwis dom
Ġord er
Ġpap er
URDER ER
a x
t were
Ġt or
Ġa p
Ġf etch
on a
ra ct
Ġher self
ea ven
ĠS al
Ġgo ing
Ġr ound
Ġcons ent
led ge
Ġvirt uous
Ġdanger ous
eal ous
Sc ene
PRINC ESS
A BETH
C all
G H
S ERVANT
g are
u de
Ġ EL
re ad
on our
Ġth row
le ep
ĠH arry
Ġar g
ĠK ate
ĠE m
IZ ABETH
Ġbri ef
Ġquick ly
TR AM
Ġlear n
ĠEL IZABETH
F O
H O
p her
Ġs n
Ġw ent
Ġf resh
Ġy ear
ing ly
at ure
Ġfor ward
AR MA
Ġbl ind
BER TRAM
BA SS
ĠCl arence
Ġban ish
ĠTro ilus
Ġvi ol
ARMA DO
L EN
P OM
T SP
b roke
Ġ AND
Ġm id
Ġb reat
Ġc arry
om er
Ġg a
as ion
ĠC or
il es
ĠM URDERER
ĠL ook
ĠT y
ick ed
ANT US
Ġtr oth
EM ANTUS
Ġgold en
PE Y
BAST ARD
AP EMANTUS
ĠPom pey
HO TSP
POM PEY
HOTSP UR
C OUNT
N UR
j oy
ha ve
Ġh orn
Ġp ure
an ch
at o
Ġst ar
am es
Ġam ong
Ġqu iet
os ition
ED GAR
Ġgre en
COUNT ESS
NUR SE
U nder
e y
u g
Ġw on
Ġw ast
Ġd a
an io
il ty
ĠM essenger
ĠF ord
Ġj ealous
Ġcha st
Ġpray ers
ĠAttend ants
D is
F EW
c re
Ġm ed
on io
Ġd i
at t
Ġin v
Ġe vil
Ġfor sw
Ġst ud
Ġsha ke
Ġne igh
ĠThe se
ag o
LA FEW
SE BAST
Ġpra ct
Ġhum our
Ġbri ght
Ġprin ces
Ġcru el
Ġshar p
omer set
SEBAST IAN
D E
F aith
P O
S A
S AL
U LET
g ers
r s
r or
s per
in ius
Ġf ier
ch ief
ter s
Ġno b
ĠM artius
Ġcon ce
Ġsa f
AT OR
ĠLord s
ĠV en
Ġfool ish
Un less
itt ed
ĠTro y
Ġquar rel
ĠPar is
D AU
d ing
Ġm atch
Ġm asters
Ġb itter
Ġf rown
Ġd est
st ance
Ġg ates
Ġme asure
ĠS omerset
ĠG ive
OL PH
Ġpr ot
ARD OLPH
ber t
Ġla id
for ce
Ġfe ed
Ġste al
Ġbless ed
Ġtem p
Ġaw hile
B IAN
b orn
m bl
ar ge
ch illes
Ġst ood
ea se
Ġan on
ĠH amlet
ic ul
Ġj ew
Ġpro v
Ġfear ful
ĠAn other
Ġdru m
Ġsum mer
gel o
ĠLe on
ĠRos al
Ġsor ry
gare t
H old
y our
Ġt aken
Ġp iece
Ġe le
Ġst or
id ed
us ed
il ity
Ġkn ock
ĠL ove
Ġbl ame
Ġthen ce
Ġen c
Ġal ive
ĠĠĠĠĠĠĠĠ ĠĠĠĠ
Ġcall s
Ġwh ore
Ġsm o
ĠBe fore
B et
E V
m n
o es
Ġ ver
Ġo pin
ve y
Ġsha pe
ĠS c
ic les
Ġfl ed
Wh om
Ġshad ow
BRO KE
I nto
N ever
O S
p ar
Ġs ch
Ġs us
ha llow
Ġl end
Ġin no
am b
ĠW ith
ĠB ardolph
Ġour s
ON IUS
em n
Ġpl ague
ĠJ ove
Ġcont in
Ġrem ain
Ġgl ory
Ġche ek
Ġche eks
Ġforg ot
C AM
c ul
o g
r ate
t s
Ġs ort
Ġs land
Ġc ir
Ġin s
Ġre f
ĠC ardinal
il ia
Ġman ner
un ning
Ġgreat er
RI AN
Ġgl ass
ĠAn gelo
Ġban ished
Ġcoun ter
THER S
BUR Y
N E
R IUS
a fe
c an
or ge
Ġo bey
Ġp ains
Ġst op
ĠS aint
Ġsw ift
Ġpr oof
ĠE arl
IT ES
RE Y
com es
TR ANIO
LY S
Ġsever al
THERS ITES
C a
V IUS
Ġm ut
Ġl ist
Ġp et
Ġe qu
al es
id ow
EN S
am on
AN NE
ĠC le
il ed
ĠH ast
Ġfa ire
ĠJ ew
IL L
ET RIUS
CA P
Ġarm y
air s
DEM ETRIUS
Ġwret ched
Ġpu bl
Ġscar ce
ĠServ ant
F l
G A
k ed
s ed
w oman
Ġw hi
Ġw ounds
it ors
Ġth ro
Ġg ross
Ġme l
Ġwe alth
ĠS hall
ĠM ay
ĠG ree
Ġam b
Ġcon cl
ĠF ri
Ġun w
Ġdes er
ĠV I
ĠV al
Ġbra in
ĠAnt onio
Ġboy s
ĠMar garet
RE W
Ġcapt ain
AD RIAN
Ġdin ner
P OST
Ġt ry
Ġt aste
he art
Ġa y
Ġc red
Ġg ain
Ġin j
AN O
Ġv an
Ġsh ore
OR A
Ġhon esty
Ġra in
Ġmon th
RE G
Ġprison er
Ġcol our
HOST ESS
MAL VOLIO
Ġign or
Ġsucc ess
ĠAND REW
EV ANS
A b
a pp
h is
Ġt ear
Ġb roke
Ġb astard
Ġd if
Ġc re
en ter
Ġg ent
Ġbe ha
Ġu r
Ġst ain
ĠS OLDIER
ĠA p
if ul
ĠF ORD
Ġgra nd
per ate
Ġdou ble
Ġdef end
POL ONIUS
Ġstru ck
D es
F RI
I nd
M ine
N othing
c ite
i ans
k er
l oy
o llow
is ho
Ġd ies
Ġc atch
Ġth ither
Ġh un
Ġhe ld
Ġwe ary
ent ine
Ġde are
Ġgo vern
Ġr ough
Ġpro per
Ġoff ic
ci ent
ove d
Ġpre pare
ENT IO
Ġinst ant
Ġtrump et
pher d
FRI AR
A m
C ont
H UM
I P
I FF
P l
p he
Ġ U
Ġw ert
Ġb are
er c
Ġp owers
an us
Ġde mand
Ġsp ring
Ġgood ly
ak ed
hy s
Ġfo lly
SE Y
Ġfell ows
Ġcle ar
Ġmot ion
fere nce
B oth
B el
C OST
K now
M OTH
V ER
b us
g y
Ġ ed
Ġs ong
Ġb row
Ġf aint
Ġl oud
Ġhe at
ed y
Ġin tend
ir gin
ĠA chilles
ell ow
ĠM ont
TH UM
Ġr ise
Ġex cuse
With out
Ġro se
Ġle g
Ġfear s
BER LAND
Ġfall s
uth or
ph in
ĠAt hens
Ġwant on
HER M
Ġemb race
Ġcir c
hys ic
COST ARD
THUM BERLAND
B es
C YM
o b
z en
Ġ es
Ġm ethinks
Ġf i
Ġf ame
ve ll
at ri
Ġbe cause
ay s
Ġme re
us ion
Ġde ce
if ford
Ġfa il
ĠM oor
ĠN ay
Ġfl owers
way s
Ġhear ing
Ġpre cious
Ġbest ow
Ġdra wn
BEL INE
Ġdru nk
THER INA
ĠCass ius
Ġcond ition
Ġrequ est
cent io
Ġwall s
KA THERINA
Ġforb id
Ġchur ch
CYM BELINE
? âĢĶ
e at
h im
i ch
m on
m ia
v ail
Ġa ught
Ġm our
Ġb ones
Ġd ance
Ġc orn
Ġc unning
Ġp un
as h
ho st
ol ing
Ġun f
Ġun s
iss ion
ac ed
ĠAn ne
Ġhigh ness
Ġste el
Ġcreat ure
NOR THUMBERLAND
Ġliber ty
ĠSEN ATOR
T EN
Y SS
d ain
i ze
Ġ Ex
Ġw icked
Ġd well
an e
Ġst ars
ĠS ERVANT
Th ink
Ġro b
IL LO
Ġwit s
Ġway s
UL YSS
Ġmon st
Ġprince ly
Ġborn e
Ġsil ver
ott en
orth y
Ġjudge ment
Ġpriv ate
ĠTit us
Ġopin ion
oling broke
ULYSS ES
C K
E X
L est
M UN
P UC
W OL
Y LO
c ing
r im
y s
is bury
Ġf ru
it iz
Ġth reat
Ġbe nd
Ġas ide
and er
ĠC y
ĠM en
ĠM AC
ES CAL
ĠL A
Ġne ck
Ġhad st
Ġtr ans
Ġru de
ED MUN
Ġpur se
Ġhold s
Ġtri b
Ġcourt es
Ġmaid en
SH YLO
Ġcho ice
Ġvis it
BOY ET
ADRIAN A
WOL SEY
ESCAL US
EDMUN D
SHYLO CK
B RA
B ARDOLPH
F irst
O U
Ġ ir
Ġs hip
Ġs ix
Ġw ine
or ous
at ors
ut ation
ri us
ĠS peak
ĠH u
ĠB olingbroke
ĠG e
ĠG u
Ġshould st
Ġle gs
Ġcomp l
DU FF
ĠPr ay
Ġtong ues
Ġgu ilty
Ġremem b
Ġlear ned
Ġter ms
ĠPal ace
anch oly
HUM US
M ON
W elcome
Ġ Thy
Ġf ig
Ġd ue
Ġo w
Ġo we
Ġo bed
Ġh unt
Ġe ld
Ġst o
ER D
Ġsp end
ard s
au phin
CH ESS
CH IMO
Ġen joy
IA CHIMO
Ġfl ower
Ġfo es
Ġro gue
Ġwhere fore
Ġhonour s
DU CHESS
Ġbeg gar
Ġsm ell
St ay
Ġpri est
MAR IA
CLO TEN
Ġgrow s
chan ce
POST HUMUS
Ind eed
A fter
B r
F ie
H E
H ORT
N e
b eth
in ing
Ġd ry
Ġl arge
om ed
Ġst ory
Ġde bt
Ġan cient
Ġv ent
ĠB ass
ON E
ic ious
Ġbl ows
Ġknow ledge
Ġdis m
Ġfo e
Ġlea ves
Ġper form
Ġend ure
Ġsm ile
Ġstre et
Ġhum ble
ĠBr it
Ġgre et
Ġpers u
Ġwin ter
Ġwa it
cha nt
anc aster
HORT ENS
H ark
M ade
P er
U nto
f er
t hi
u ed
u ce
Ġb ount
Ġc e
Ġl est
Ġth under
ĠI ago
om orrow
ri a
Ġyour selves
id ius
ĠC an
Th ose
ĠB l
ĠL ancaster
Ġcon j
ĠD auphin
Ġsir rah
Ġqu ite
With in
Ġwr ath
Ġcl aim
Ġra re
Ġdro p
isho p
C R
L ove
T IUS
T OU
a fter
j ax
Ġ QU
Ġc amp
Ġth ird
Ġp ol
Ġp hysic
Ġg ir
ter n
Ġde al
ĠC ast
Ġman ners
ST ONE
CH STONE
Ġgreat ness
IL LES
Ġheaven ly
ock s
Ġsword s
ICK LY
Ġwrong s
ĠCl ifford
ROSAL INE
Ġdam ned
Ġkne el
ĠPal amon
Ġtrou ble
Ġdire ct
ACH ILLES
ĠSal isbury
Ġsaf ety
TOU CHSTONE
ĠQU ICKLY
A ST
B OL
V IR
m in
s he
t ake
Ġa id
Ġf ond
Ġo d
Ġh or
le ase
Ġme m
id ent
Ġde g
ĠS ignior
ĠS hallow
Ġv irgin
ĠD e
ING BROKE
Ġex pect
ĠJ ack
Ġcour age
ac le
Ġimp ort
ĠHer o
Ġem peror
Ġty rant
ĠChrist ian
BASS ANIO
Ġpubl ic
BOL INGBROKE
G reat
I E
M e
P T
k in
w ise
Ġs ens
Ġw ench
re ed
Ġwe ap
Ġst uff
Ġre vol
ur p
th is
Ġan ger
Ġsp ent
Ġne cess
ĠG entle
Ġmay st
ist ol
AT CH
Ġcont r
Ġkeep s
Ġadv antage
ERV ING
Ġsk ill
ang u
Ġdam n
JA QU
umber land
Ġid le
ĠCor iol
CAM ILLO
ĠHast ings
Ġmel ancholy
ĠVal entine
REG AN
E re
I EL
d le
m it
m und
r at
ou ds
or al
Ġf ood
Ġf ie
Ġf ee
Ġc ost
Ġn ay
Ġhe ed
Ġhe els
et rius
Ġme ant
our se
Ġfor mer
ro ad
EN D
Ġlo ver
em etrius
ĠD es
Ġpro claim
Ġdes ires
Ġle is
ors es
oun ter
Ġthr one
CL IFF
ron ic
Ġocc asion
C ould
L o
L ORD
f l
i ance
r as
Ġa uthor
Ġf ury
Ġc at
Ġl ament
Ġn aught
Ġst art
Ġk ins
ĠS en
ĠC om
Ġno se
Ġsp ite
ard en
ic al
AL BOT
all ow
ĠT ower
ING S
Ġmad ness
Ġwhen ce
li p
Ġper fect
Ġbear ing
Ġim ag
Ġcomp an
Ġgu ilt
Ġsomet ime
Ġoath s
Ġexp ress
Ġthri ce
Ġmal ice
Ġjo in
Ġsole mn
HORTENS IO
ĠCast le
AST INGS
A d
F R
H ASTINGS
P oor
S O
e x
m ble
s on
Ġt ail
Ġw ond
Ġb orrow
or ious
Ġc ust
Ġp in
ce nd
Ġme at
ad s
Ġde c
Ġdo om
Ġkn ee
Ġv ows
ĠG re
Ġshe pherd
ĠF RI
pp y
Ġr ans
Ġsa il
Ġfl ood
Ġdes ert
Ġbet ray
Ġbrother s
ian ca
Ġtra in
Ġvi ct
ote us
ĠJul iet
ĠMac beth
Ġprot est
ĠRosal ind
itiz ens
ĠGe orge
ERVING MAN
ĠFRI END
C OM
F air
I STA
L ANCE
M aster
Q u
U ELL
W ER
W hile
a ld
d em
f all
j o
t a
y ond
Ġt une
Ġb en
Ġf ought
Ġd ust
Ġc ure
Ġc ried
ar ing
Ġh id
Ġto p
Ġon es
Ġde ceive
ĠA lex
if ied
ĠW est
el t
ff ic
BA PT
aw d
COR N
oint ed
Ġbro ken
FL UELL
Ġfing er
Ġut ter
Ġsch ool
Ġleis ure
BAPT ISTA
FLUELL EN
M ethinks
N IA
T OL
Y CUS
f olk
g le
v ish
Ġw idow
Ġb as
Ġf le
Ġf ew
Ġd uke
Ġy ea
Ġth ief
Ġp ot
Ġg ate
Ġme nd
Ġre ign
ord s
Ġlo vers
ĠP o
ĠP ri
ĠW ATCH
ĠO ur
um p
Ġcha ll
Ġtw ice
IL ER
Ġbre ed
AT IAN
Ġcl ouds
Ġsl ow
Ġrep ent
Ġmon ster
Ġgrief s
AU TOL
ĠAr cite
Ġmur de
Ġfore st
rer s
Ġcor rupt
Ġsigh s
Ġemp loy
GR ATIAN
Ġdread ful
ened ick
Ġsim ple
FO OL
Ġfru it
Ġcourtes y
AUTOL YCUS
GRATIAN O
I GO
e ous
i ving
p ro
Ġw ag
Ġf ancy
Ġp ort
ck ed
Ġse at
Ġlo ath
ĠS old
IN S
ĠB ianca
ĠT ake
Ġthink s
Ġwhere in
Ġlook ed
Ġpart icul
Ġapp are
ĠPr oteus
Ġfollow s
Ġtre asure
Ġaff airs
Ġwhe ther
ĠPer cy
Ġappro ach
ĠSil via
Ġarg ument
Ca esar
Ġmonst rous
COM INIUS
B l
V OST
W O
a ult
h or
h um
o ot
t here
u a
is ing
Ġc ries
Ġl ed
en ance
Ġst one
Ġst ol
EN ES
Ġse ason
ĠS ERVINGMAN
Ġkn ife
Ġam az
ĠR e
Ġout ward
ci an
Ġdes perate
Where in
ĠCa ius
ĠQ u
Ġsil ence
PRO VOST
Tw as
JA ILER
Ġsubject s
GH TER
DAU GHTER
ĠLeon ato
ĠFri ar
gy pt
Ġfi end
C UT
H OL
I TH
a ces
in ation
is p
Ġf ain
Ġd ign
Ġl en
Ġp ict
Ġbe ll
Ġwe ight
ra in
Ġdo ing
Ġse ven
US T
Ġv enge
qu e
Ġcon c
ĠT ell
Ġun less
Ġab road
Ġbeg ins
MAR CUS
Ġbid s
Ġreason s
Ġbri de
Ġmin ister
Ġcol ours
Ġeas y
PO INS
B EN
C l
D ost
G RU
M IO
M IAN
b alt
h ouse
i b
Ġm ild
Ġw ings
Ġb ig
Ġl angu
Ġn umber
en et
ar us
Ġh orses
an ces
om ach
Ġe ase
Ġst ones
ER IUS
ĠP et
ĠW ould
ST EPH
Ġcom b
Ġgood ness
el ve
el ess
Ġsa c
ĠE gypt
ĠN orth
eet h
ress id
Ġwhere of
Ġtri al
MAR INA
Ġweep ing
op at
Ġdisp atch
ott om
Ġaw ake
Ġprof ess
CHAR MIAN
Ġcirc um
BEN VOLIO
GRU MIO
STEPH ANO
s ome
Ġt ree
Ġt eeth
Ġw ide
Ġw hilst
Ġw oes
Ġl ine
Ġp aid
Ġto mb
om p
Ġme lt
Ġst ep
ur st
Ġdo ors
ĠC on
ER TES
il ing
ĠH ouse
ĠA jax
ĠP y
ĠF arewell
ĠD emetrius
Ġcha in
ag ger
LA ERTES
Ġwar like
ĠV ol
Ġrem edy
IS BURY
ac her
Ġgu est
LUC ENTIO
Ġmis er
Ġlaw ful
Ġhapp iness
ham ber
Ġtoward s
Ġkne es
MER CUT
Ġbreat he
Ġforsw orn
SAL ISBURY
opat ra
MERCUT IO
M ED
g o
o ke
w here
Ġa nt
Ġs au
Ġw ont
ll o
es ter
Ġh it
Ġha p
ĠS e
ĠS h
AR INE
ĠA g
ĠP ol
ĠB enedick
ĠL y
ie ur
Ġshe ep
TH ARINE
Ġj oint
Ġun l
Ġen g
Ġho pes
Ġdis dain
os es
Ġdes erve
Ġear n
CA DE
St ri
Ġmind s
ID IUS
Ġcrown s
Ġdisc ourse
ouch s
ĠEd mund
av in
DIO MED
Ġforg ive
Ġem pt
Ġgall ant
Ġwret ch
Ar t
KA THARINE
uri ous
Ġmir th
Ġexec ution
ĠEm ilia
Ġrans om
DIOMED ES
B ring
L ea
O W
O PH
P ut
P ardon
S ON
T oo
W hilst
i est
i omed
Ġa ble
Ġa ud
Ġs qu
Ġf eet
it ude
en ces
Ġth ick
om as
Ġst omach
Ġre ce
Ġan gel
ru m
Ġfa ces
ĠM ars
rom io
Ġwas h
ĠD ian
Ġal ways
Ġapp ears
Ġaf fect
Ġwom b
Ġlive d
Ġtri umph
Ġkind ness
ID ERIUS
Ġacc ount
pen se
Ġtem pt
Ġsupp er
VOL UM
up id
Ġthri ve
Ġran k
Ġob ject
ĠNor folk
Ġqual ity
GU IDERIUS
Ġjew el
Ġdeare st
ĠMAC BETH
MON T
Ġmem ory
dem ona
F OLK
K eep
S ave
T ALBOT
a wn
o ff
v ours
Ġa im
in y
Ġw ol
Ġw ives
Ġb uck
Ġn iece
Ġy onder
Ġh ill
Ġp ress
Ġg own
at ing
id ings
Ġso l
ain e
ro y
ĠS w
ĠC ressid
th y
ĠP and
Ġun b
RO DER
Ġen vy
ĠK ent
Ġfl ies
Ġfri ght
Ġri d
BER T
St ill
Ġnat ural
Ġcons ider
UL INA
Sir rah
Ġkill ed
Ġbu ried
ĠMar cus
Ġsing le
Ġsoon er
Ġpleas ed
MAC DUFF
Ġposs ible
ĠPer icles
Ġtrump ets
vol io
Tru e
Ġext rem
NOR FOLK
PA ULINA
Ġconqu er
Ġunk ind
ĠChar les
Ġneigh bour
Ġsland er
ĠMont ague
Ġrememb rance
JAQU ES
Ġcust om
UST ICE
RODER IGO
F A
P IS
S omet
T omorrow
a ct
b ear
Ġs al
Ġm ain
Ġm aking
Ġw aste
re nt
Ġb ab
Ġc uck
en ant
Ġth rust
Ġh ol
Ġp ack
ot ect
om ans
im er
ad es
Ġas leep
Ġlo yal
ĠC am
AR IUS
Ġall ow
ĠH ave
ĠM ort
ĠD iomed
TH UR
Ġho llow
IA M
pt ain
Ġro ot
Ġtw elve
Ġple ad
Ġcl ot
Ġad ieu
AND ER
ction s
EM IO
aint ain
Ġchar ity
ute ous
Ġhang ed
BEL ARIUS
Ġint ent
Tw o
Ġund one
GR EMIO
Ġconst ant
Pr ithee
umph rey
SIL VIA
Ġstud y
Ġcounter feit
atri ce
ĠNorth umberland
avin ia
OPH ELIA
PIS ANIO
A AR
P OLI
R em
W D
W ALL
X ENES
i am
o gue
t ed
w hich
Ġb ark
it er
Ġd et
Ġd eter
Ġc al
Ġn urse
Ġn aked
Ġh oney
Ġg rown
ri dge
ra nd
ur g
ĠS C
Ġlove ly
ĠD id
ĠO n
Ġsa ck
Ġpro sper
Ġdis ple
Ġle an
Ġcl o
Ġwit ch
Ġcomp ass
Ġarm our
Ġsl aughter
Ġdead ly
Ġseem ing
BA WD
Ġcount enance
Ġmaid s
Ġmod est
Ġty ran
Ġdish onour
Ġacqu aint
Ġrevere nd
LEN DER
Ġstor m
Ġenc ounter
Ġpun ish
HE CTOR
VOLUM NIA
AAR ON
POLI XENES
? âĢĿ
E ither
H eaven
L e
S p
S ET
S LENDER
a pt
b es
c le
c ol
c ats
i ar
i vil
n at
p ass
t on
v ious
w ixt
Ġt able
Ġs its
Ġm essenger
Ġb red
Ġf irm
on ius
Ġc her
Ġp ainted
Ġin cl
Ġin vent
ut enant
ch io
Ġe ag
Ġwe igh
Ġsp are
ct av
ĠM al
ĠP istol
Ġsh rew
em ber
ic y
AL BAN
ĠD romio
od y
CH IE
Ġpro d
ĠJ USTICE
Ġfl ight
Ġwar m
the llo
Ġchi ef
Ġco z
Ġtra itors
Ġgu ess
Al arum
Ġmeet ing
Ġwind s
itt ing
Ġspo ken
Sh ow
Ġbir d
Ġdro ps
Ġras cal
Ġtemp est
Ġequ al
Fl ourish
Ġgir l
ĠDes demona
ĠSold iers
Ġlen g
ĠSC ENE
ALBAN Y
CHIE F
A JA
M ight
R ENCE
W RENCE
a ul
f ather
w s
Ġ eter
Ġt idings
Ġf ish
Ġd ig
om in
ed ious
Ġst ore
ra id
Ġse es
ĠS ay
ĠC upid
ru chio
ĠM ark
ĠB el
Ġsh ut
ST ER
ind s
ive red
Ġbl ush
Ġsw ell
pp ing
Ġus urp
ARD IN
Ġcl oud
Ġpre vail
Ġru in
DU MA
Ġmer it
the e
Ġbo ot
tw ixt
Ġden ied
Ġcond u
Ġdesp ite
Ġdesp air
ask et
ĠCap ul
Ġinno cent
Ġcred it
ĠLA WRENCE
Ġparticul ar
ouchs afe
AJA X
DUMA INE
B AL
D OL
F ERN
G ENTLEMAN
N ON
O X
O FERN
c is
o pe
s hall
w hat
Ġ ing
Ġt ou
Ġm il
Ġw ake
ha nd
Ġb and
Ġb ought
Ġb awd
is ion
Ġf art
Ġd umb
Ġc ivil
ar m
Ġher s
Ġsw ore
AL D
ĠD on
Ġus ed
Ġpl ot
ig ence
Ġbr ook
AM EM
Ġhea v
Ġper il
Ġpre vent
Ġim age
ne y
ons ieur
Ġdaughter s
Ġtri ck
Ġtre acher
AG AMEM
Ġmean ing
Ġstre ets
Ġhum bly
Ġsound s
ĠTh omas
Ġfree ly
Ġvo ices
Ġdiv ine
Ġreceive d
Ġdisg u
Ġdisg race
Ġabs ence
ĠCle opatra
ronic us
Ġben ef
CORN WALL
HOL OFERN
Ġsac red
otect or
AGAMEM NON
HOLOFERN ES
B id
H ast
H el
H ang
N one
S OM
T urn
s ing
z ard
Ġt edious
Ġa pt
Ġb ud
Ġf urn
ar n
Ġh ig
Ġbe comes
im ent
ri ble
Ġre alm
Ġre nown
ver se
Ġse as
Ġlo d
Ġno bl
ĠH a
ĠH umphrey
ĠA re
ĠĠĠĠ Ġ
ĠM il
Ġv ice
ĠP is
Ġcon vey
Ġthere in
ĠO thello
ort ens
Ġbr ings
My self
Ġab use
Ġri de
âĢĿ .
ET ER
Ġper j
Ġcomm ission
Ġim per
Ġbeg g
eth ought
for med
Ġturn s
sand er
Ġstre am
ĠTo by
ĠLu centio
ĠHer mia
Ġtem per
Ġreg ard
Ġbur den
ĠVen ice
Ġearn est
Ġeter n
E ach
G entle
G BER
H U
M ark
W ilt
a f
i pe
p it
r ough
v al
Ġs alt
Ġm iss
Ġf un
Ġf ix
Ġn ine
ar qu
Ġp ound
Ġha bit
ill o
Ġre ck
Ġso re
ĠS at
ĠC al
ĠB urg
ĠL a
Ġsh ine
em ent
oth s
here d
pt ion
Ġex am
Ġal as
ĠN urse
Ġear ly
les ome
Ġpre y
Ġbeg u
Ġco ver
Ġturn ed
Ġbel ow
und y
DO GBER
Ġland s
Ġbir ds
Ġburn ing
Ġest ate
Ġprop he
Ġforb ear
Ġras h
Ġsudden ly
Ġhorn s
Ġfier y
ILL IAM
CAP ULET
Bes ides
CLIFF ORD
ĠPri am
Ġpict ure
Ġvenge ance
ĠMort imer
HU BERT
ĠBurg undy
DOGBER RY
, ]
C I
G et
V ery
W ILLIAM
Y ER
Z AL
c ap
d raw
m ond
n a
Ġt ort
Ġm aintain
Ġc ool
Ġl oose
Ġg host
Ġbe w
ut es
Ġe v
ER IL
ĠP ost
ES T
ĠW IT
ĠB er
ĠO ctav
ĠR omans
Ġsay ing
Ġun g
ĠK ather
Ġgreat est
ust ice
Ġim m
Ġru le
Ġcomp lex
Ġpur cha
ĠPr otector
Ġch ide
Ġstran ger
Ġsomet imes
Ġsk y
Ġgro an
Ġgrie v
GON ZAL
GON ERIL
ĠTy balt
Ġda res
Ġsus pect
Ġthro at
Bel ieve
Ġkins man
Ġvict ory
Ġempt y
FA BIAN
ĠWIT CH
GONZAL O
A THER
B ear
C U
I BAN
K ing
M akes
S et
U nt
d y
e ld
e as
f idius
g ood
o ard
s hi
v i
Ġ .
Ġt aught
he st
Ġs y
Ġs now
Ġw ing
Ġw ra
re ak
ha ps
Ġf ro
Ġd im
Ġd ying
Ġd urst
Ġc up
Ġn umb
Ġth ie
ad ed
Ġst ab
Ġli v
ro ach
ĠC AP
ĠA u
Ġsp e
Ġshall ow
Ġshe d
Ġsw eat
el ia
RO SS
ĠK ATHER
Ġsa v
IR AND
ĠE p
Ġend s
Ġgl orious
ert es
Ġevery thing
for th
ĠPr in
Ġpri ze
Than ks
ail s
MAR TIUS
ati ence
Ġret ire
Ġass ure
Ġvirt ues
Ġdisc har
Ġmis chief
Ġbo ast
DO CTOR
ran cis
Ġsick ness
Ġcra ve
Ġwa x
Ġmin ute
PAR IS
CAL IBAN
Ġmod esty
Ġdu cats
ĠPro v
Ġsatisf ied
ram us
Ġviol ent
Ġchast e
LYS ANDER
Ġignor ant
ich mond
Ġauthor ity
ortens io
ĠKATHER INE
IRAND A
A cc
B LE
F ollow
M IRANDA
N IN
P lease
S AT
T AM
p ed
u ge
Ġt ap
Ġs our
Ġm ess
Ġb rows
Ġc ock
Ġp ear
Ġre ward
EN CR
ĠS p
ĠS y
th ur
ĠA way
ant ag
Ġbl us
fe red
ĠO ffic
Ġun ha
Ġpro vo
ANT Z
âĢĿ ,
Ġtell s
CA IUS
UR NIN
Ġarm ed
Ġcont empt
Ġfind s
Ġconf ound
ROS ENCR
Ġadv ice
Ġjud g
On ly
ĠAl b
Ġgar ments
Ġprof it
Ġest eem
ĠWill iam
ĠHelen a
CHAR LES
Ġoffic er
Ġchall enge
Ġcondu ct
ĠCapul et
SAT URNIN
TAM ORA
ROSENCR ANTZ
SATURNIN US
, âĢĻ
H as
M OR
i ver
n et
r ont
Ġs ides
Ġc ease
Ġn ames
Ġp ill
Ġp il
Ġp ie
Ġp air
Ġin fect
Ġbe yond
Ġre nder
Ġse arch
ĠS ic
ER SET
th ou
AR IEL
ĠH eaven
Ġsp ake
ĠB oy
ĠF are
ic ate
ig o
od er
ist a
Ġcha ir
ress ed
Ġtw ain
ĠĠĠĠĠĠĠĠ Ġ
li pp
ET TA
ĠAnd ronicus
QU IN
Ġbra ins
Ġfollow ers
Ġchar m
LUC ETTA
MAR GARET
Ġbod ies
Al ack
Ġass ur
Ġsleep ing
Ġbu ild
ĠBe atrice
ĠDo ctor
ott ed
Ġdev ice
Ġfra me
Ġemp ress
Ġgift s
Ġfaire st
HERM IA
Ġobed ience
Ġcontr ary
ĠCoriol anus
hum us
apt ista
SOM ERSET
C OL
L OR
T r
T OM
Z O
k ind
l ock
m end
t hen
t ime
he nd
in ite
re hend
Ġb ill
Ġp at
ĠI m
at er
ur ing
ro ll
EN ZO
ĠS ee
AR ENCE
AR VIR
ĠA y
ĠP ort
ĠP eter
ĠB aptista
ĠL avinia
sel ess
ĠT arqu
Ġhere after
Ġal t
ĠN ot
Ġfl ow
Ġpart y
Ġhar k
Ġpur su
Ġsm iles
cl ock
Ġtri f
AG US
Ġmis ery
ran io
Ġsorrow s
ĠIt al
Ġprom ised
Can not
pr ise
Ġdark ness
Ġmove d
Ġlim bs
BOT TOM
Ġap art
Ġmour n
Ġir on
ĠBrit ain
Ġpol icy
ĠAu fidius
LOR ENZO
ARVIR AGUS
A pp
F LA
O nce
R ome
S ha
c o
r is
he ther
in ct
Ġb ent
or at
it ol
Ġd ar
Ġc itizens
an ct
Ġg arden
our t
ri d
Ġli est
ord ing
Ġde w
hi les
am emn
il iar
ĠH al
Ġsh ot
ie ge
Ġsw ay
ĠT ime
EL LE
Ġun se
Ġqu it
Ġfl att
Ġro ck
IL LE
LA IN
Ġapp et
the m
Ġput s
Ġunder take
Ġtre ad
Ġwind ow
SH EPH
Ġca res
ĠTro j
Ġdream s
Ġknight s
Ġba be
more land
ĠCap itol
Ġpract ice
GA V
Ġamb ition
Ġbeha lf
Ġed ge
EX ETER
PUC ELLE
Ġce rem
ĠPet ruchio
FLA VIUS
amemn on
SHEPH ERD
B Y
D ear
D IANA
F ear
F IDIUS
L ay
L ong
N ER
W EST
a vy
d o
p ort
s er
Ġt ame
ou nce
Ġb ottom
Ġf its
Ġd ot
Ġp ier
an qu
Ġha zard
Ġwe eds
ad o
ad ies
al ks
Ġst ick
ra c
ra ld
id ence
ro s
Ġse ll
and ria
ĠC LO
Ġsu per
IN O
ru ction
if f
ĠĠĠĠ ĠĠ
Ġv es
ĠW ales
ĠL ear
OR IZ
ĠF rancis
all s
ĠD u
Ġwor thi
Ġar ri
ĠR ichmond
Ġsee ing
CH AM
ĠN ature
ci al
IL IP
Ġcl im
Ġsl ight
BER LAIN
mp et
Ġfriends hip
Ġdear ly
Ġfe ather
Ġserv ants
Ġadv ance
AU FIDIUS
itt en
ĠIs ab
Ġdisp osition
Ġprison ers
Ġcra ck
CL ARENCE
chan ge
so oth
Ġoffend ed
Ġmount ain
FL ORIZ
Ġble ed
Ġaffection s
ĠThese us
mbl ing
Ġsmo oth
og en
ĠVI I
heart ed
ĠBass anio
Ġdeg ree
ĠCam illo
Ġleng th
ĠPost humus
ĠCAP ULET
oder igo
orat io
ĠCLO WN
CHAM BERLAIN
FLORIZ EL
A ENE
H ence
H ILIP
M ar
b ours
g u
g ged
m ian
p ic
w h
w ould
Ã ©
Ġa vo
Ġs ought
Ġm ood
Ġm ag
Ġf ate
Ġf elt
Ġc row
Ġc ens
Ġp ick
Ġp age
om en
le ans
Ġfor feit
Ġdo gs
ck et
Ġsu ck
ĠA m
ct ed
Ġv en
ĠP HILIP
Ġsh r
Ġgo dd
Ġsw allow
ol ute
Ġfl ourish
IC ER
Ġri pe
Ġfair ly
LA UN
Ġgentle woman
ove red
Ġser p
Ġper force
CE LET
Ġrep utation
ĠCa ptain
Ġcur sed
Ġimp oss
Ġmon ument
An other
Ġrun s
tw ill
Ġhate ful
Ġmark et
Ġpleas ures
Ġbar ren
Ġac cept
Ġshort ly
HER O
Ġatt empt
Ġdev ise
Ġopp os
Ġve x
Ġunk nown
Ġrevere nce
cre ce
BIAN CA
ĠSc ot
ĠEx eter
Ġfig ure
Ġod ds
ĠWest moreland
ĠPy ramus
ĠLy sander
Ġcomplex ion
antag enet
Ġves sel
AENE AS
LAUN CELET
A men
H ail
R ep
S u
S IM
a ction
l aw
o c
o on
w ife
Ġ Exeunt
Ġs anct
Ġw ink
Ġb ade
or a
ar on
Ġhe rald
at or
le nder
Ġis land
oo ps
ri b
Ġst roke
ore d
Ġde er
Ġse est
AN OR
ĠC OUNT
Ġkn aves
Ġne gle
out s
LE ANOR
un ate
Ġr hy
Ġfri ar
Ġgra ces
Ġwr ought
Ġra ise
Ġpre fer
Ġpray er
bl ing
bl ood
Ġnat ive
RY MAN
Ġconf irm
ont ent
LUC IANA
ĠCl own
Ġstri fe
ĠThis be
ĠLu crece
Ġgre y
ĠTh us
ĠOr leans
ip ho
Ġgro ans
Ġcreat ures
Tru ly
Ġshi ft
Ġfing ers
uri o
Bet ween
Ġbount y
nat ural
ĠProv ost
Ġgodd ess
SIM P
ĠCOUNT RYMAN
C ELL
M istress
N A
R et
S IMON
a qu
b ow
i ate
i vers
l ong
m aster
o v
p re
t han
w d
x ford
Ġt ur
he ld
Ġm art
Ġw ants
er ving
Ġf in
Ġf il
Ġf if
Ġf ant
it able
Ġd istress
Ġd agger
Ġc ou
en ius
Ġp are
om ent
Ġde b
Ġdo ctor
am our
ĠS ome
ĠS lender
AR CH
ĠH ortensio
ru n
Ġv antage
ĠP ho
ast ed
Ġpr on
ĠD ou
LE Y
Ġspeak ing
ANT IO
Ġab hor
Ġfather s
ress ion
Ġpart ed
che ster
SC A
Ġwh ither
land o
Ġaf raid
Ġfollow ing
Ġfollow ed
ID ES
Ġsub stance
ĠLu c
ĠThou gh
pl ace
ĠAr thur
Ġint ell
Ġsign s
Ġbeat en
ca pe
urs ed
Ġunt il
Ġinstru ment
Ġfat al
Ġfam iliar
Con f
Ġeld er
Ġrevol t
Ġclot hes
Ġnumb ers
ĠIm ogen
ĠPort ia
ĠTarqu in
Ġappet ite
SIMON IDES
D raw
L u
L ON
P AT
S e
S ound
l ight
p ing
p ir
s we
s oe
u pon
Ġ 2
Ġ 4
Ġ 8
Ġt est
Ġt ide
Ġt ask
Ġs ink
Ġm oment
Ġb ury
Ġd er
Ġl amb
Ġh ind
Ġp our
se qu
ut ed
ut ies
ra ve
Ġso oth
Th ree
Ġfa vours
ĠM erc
Ġv ar
ĠW hich
ON SO
ĠG on
qu ire
AL ONSO
ep t
Ġr otten
Ġmar ks
Where fore
Ġnor th
Ġpe ers
Ġacc us
Ġbea uteous
Ġsent ence
Ġbo ar
ates by
Ġdef ence
Ġdel ivered
Ġinf inite
Ġinc re
Ġmouth s
Wh ither
Ġgrie ve
Ġpriv ile
ĠJul ia
Ġconce it
Ġfaire r
Ġmonth s
Ġlangu age
Ġdeter m
Ġdisple asure
ĠPis anio
Ġreck on
Ġjudg ment
GAV ILLE
LON GAVILLE
L AN
O C
P res
d es
d ed
f ri
f old
p et
v est
Ġ ze
Ġt all
Ġs ins
in o
Ġm ak
Ġw ither
Ġb ind
Ġc ave
Ġc alm
Ġl un
Ġn ice
ar bus
Ġh uge
Ġp aint
Ġin k
Ġin her
Ġbe lly
Ġe ight
Ġwe ather
Ġwe ars
as y
ri el
Ġst ock
Ġsha m
Ġlo ck
Ġsp le
Ġsp ur
ĠW in
OR GE
Ġbl est
Ġbl unt
Ġwor m
ĠR oss
ĠR oderigo
ĠT ranio
Ġpl aces
ig ious
Ġdis s
Ġal ike
ass ad
Ġthink ing
Ġcha se
ENE T
Ġtr ade
Ġser ved
Ġper ish
FF ICER
ft y
CA SCA
Ġbeg an
CON STA
IM ACH
Ġrep air
Ġmer chant
Ġwrong ed
Al though
Ġass ured
Ġbes ides
Ġlaw s
Ġban qu
Ġhang s
Ġstrong er
Ġpurp oses
Ġbless ing
Ġdel ay
Ġexce pt
Ġaff li
ĠRo bert
Ġwoe ful
Ġgar land
MAL COL
ĠChar mian
GE ORGE
Ġfier ce
LYS IMACH
Ab out
Ġdif ference
Ġcre ep
Ġweap ons
Ġwond rous
Ġdeceive d
WO O
Ġfart her
Hel p
ĠSat urn
Ġthie ves
Ġspe cial
ĠOffic ers
CONSTA BLE
MALCOL M
LYSIMACH US
A nt
B IA
C ame
C ons
D ELLO
H IP
M en
T RIN
V IN
W hether
W hiles
Y TA
a cy
c ame
j ust
l ive
p ul
r ite
r ison
Ġ &
Ġ 5
Ġ 6
Ġs ings
Ġs aint
Ġs cept
re es
Ġb ite
is per
on est
Ġo dd
en c
Ġp or
an k
an ley
st ain
Ġin ward
et ter
Ġfor s
Ġfor sooth
al ed
Ġst at
Ġst aff
Ġre com
Ġre jo
ur k
Ġwill ing
am s
am ed
est ed
ge ls
Ġsh ri
ous ly
Ġbl own
AL CI
Ġwor n
ĠO ne
Ġar rest
are d
Ġen vious
Ġal though
ĠJ aqu
Ġab ide
che ss
ĠV er
Ġlady ship
Ġco ff
Ġsle w
Ġtra vel
Ġbel ong
Ġmo v
Ġass ist
Ġsleep s
Ġvillain s
ĠBr ook
Ġkiss es
Ġcountry men
Ġsil ent
Ġcast le
Ġ1 0
POL YTA
ION DELLO
Ġsho ot
Ġtor ment
Ġmid night
Ġjealous y
Ġnob les
Ġpet ition
ĠHu gh
reed om
Ġcompan ion
Ġdec ay
ĠAg amemnon
Ġwol f
Ġcuck old
Ġacquaint ance
ĠMal volio
Ġbenef it
Ġetern al
CU LO
anqu o
Ġze al
BIA DES
HIP POLYTA
TRIN CULO
ALCI BIADES
B ORA
B IONDELLO
D EN
N ES
O US
W ALD
c ure
g n
z z
Ã ¨
Ġ 7
Ġ 9
Ġt arry
Ġs and
Ġs tern
er ing
er ved
Ġf ret
Ġc ell
Ġth orn
Ġp ause
Ġg az
ir ty
Ġli p
us es
AN LEY
ĠC oll
ĠH oratio
ĠA b
Ġv ill
Ġv ol
ast ing
Ġsh un
ST ANLEY
Ġthere of
ĠO xford
You ng
ĠT am
Ġj our
RO CL
Ġqu ench
Ġheart ily
Ġra ven
Ġpre par
Ġhar sh
Ġrem ains
Ġgl ove
Ġpri ck
UL T
Ġpass age
Ġch id
GO WER
Ġbel ie
Ġbel oved
Ġearth ly
Ġhum an
Ġfalse hood
BO ULT
Ġvillain y
Ġweep s
els h
AU MER
Ġattend ed
ĠHere ford
Ġpleas ant
Ġwis hes
Ġbook s
ĠFl ore
Ġwound ed
ĠServ ants
Ġacqu ainted
Ġobs erv
ĠPl antagenet
gl as
OS WALD
cul es
Cont ents
Ġunf old
Ġsens es
ĠGre cian
Ġconc ern
ĠVol s
ĠSw eet
ĠPand arus
Ġshrew d
ĠLa ertes
QUIN CE
PAT ROCL
Ġbanqu et
WOO ER
BORA CHIO
NES TOR
AUMER LE
PATROCL US
C ry
F ull
M any
R es
S UR
S ignior
b ast
d is
e rest
i pp
l ove
l eness
Ġ 3
Ġs ine
Ġm ill
Ġw ail
Ġf ed
Ġc am
Ġn on
en cy
Ġp omp
Ġhe ight
Ġbe fall
ld om
ch b
Ġis le
Ġst age
Ġst ret
id us
Ġre pe
EN CH
est or
ea u
th ink
ĠA h
ĠW elsh
ĠB anquo
Ġne phe
Ġam iss
au nce
ĠD un
Ġen force
Ġsa cri
Ġhand ker
ick ly
ĠN ever
own e
âĢĿ ?
Ġdes cend
Ġmar vel
Be hold
Ġbet wixt
Ġhear s
Ġlea gue
AT ES
li ed
Ġcl er
Ġsc ene
Ġper fection
Ġcomm itted
Ġwh isper
UR TH
Ġcont ract
Ġend ed
Ġgl o
the y
Ġpass ing
Ġstay s
Ġres c
Ġcrown ed
ĠMar ia
Ġstra in
Ġsend s
ene as
OLI VER
Ġrec ord
Ġlust y
Ġmist ake
Ġbanish ment
Ġga it
Ġnob ility
ĠGree k
Ġignor ance
Ġbeha vi
ĠHu bert
FR ENCH
Ġdign ity
Ġcircum stance
Ġclo ak
Ġtyran ny
Ġtort ure
Ġunha ppy
Ġpie ces
Ġimposs ible
ĠWin chester
aunce let
A B
P IR
P ID
f aced
g ive
l ook
m ong
n ew
Ġt ro
Ġm ass
re ls
Ġb ull
ll e
Ġl uck
ar ies
ot en
ot ion
st ant
om s
Ġin form
ad ua
Ġst amp
Ġre de
am ing
ea rer
ĠC orn
Ġno bly
ĠH ark
ĠA riel
ell a
Ġv ouchsafe
ST ANCE
ic a
au g
ep idus
ĠD en
ĠO li
Ġpl ant
EL AND
Ġun natural
ick le
ĠN e
Ġfo x
IC ANUS
Ġfriend ly
IL IUS
Ġother wise
Ġser ves
Ġper f
Ġra il
Ġstand ing
CON STANCE
IS H
IS SA
Ġevery one
cl us
Ġcons ul
Ġkind ly
Ġacc use
Ġsub tle
Ġfaith ful
Ġdisc over
Ġstri ve
Ġdevil s
Ġdru ms
Ġtem ple
iet y
Ġhard ly
up iter
Ġcommon we
HEL ICANUS
TA IN
ĠOr lando
Ġexp ed
Ha ving
Ġ1 1
Ġshi eld
Ġpit ch
Ġconqu est
Ġwhore son
ob arbus
Ġnecess ity
Ġappare l
ITH OUS
Ġcomb at
Unt il
ĠPrin cess
MOR ELAND
NER ISSA
WEST MORELAND
CELL US
Ġpare nt
ĠPho e
ĠDou glas
ĠTam ora
chb ishop
PIR ITHOUS
! âĢĻ
B ISH
C ESTER
L ady
S m
W OR
b ar
g on
l us
r oop
s ar
u ries
w as
w ho
z o
Ġ QUEEN
ou bt
Ġm ask
Ġw est
Ġw ander
er le
Ġc rest
Ġo ce
Ġo ak
Ġy oke
Ġto il
Ġha unt
ill y
Ġe ast
Ġst oop
ra b
ly ss
Ġk in
Ġde cl
Ġwill ingly
ge on
ĠC atesby
Th rough
Ġan swe
ĠH ost
Ġsp read
ĠM ess
ĠP aul
ĠL epidus
Ġmu lt
ĠR eg
Ġpo et
Ġal so
Ġbre ad
Ġbre ach
to gether
Ġfair y
Ġwr ink
Ġtr im
Ġcl ock
Ġsl aves
Ġshow ed
ret ion
Ġsle pt
Do es
Ġtri cks
Ġplay s
Ġpe as
Ġsure ly
hes us
Ġhang ing
Ġsec ure
Ġenter prise
Ġcommand ed
ĠHer cules
med iate
Ġdep end
MEN AS
ĠAl as
Ġter ror
Ġcor on
Ġvis age
Ġhair s
Ġfeel ing
bit ious
Ġund o
Ġtrou bled
Ġbeast s
Ġble eding
ION E
Ġentertain ment
Ġtor ch
FO URTH
Ġdest roy
Ġdeser ved
HERM IONE
Ġconj ure
Lea ve
THUR IO
Ġmil k
Ġhig her
ĠItal y
ĠTroj an
Ġavo id
ipho lus
ARCH BISH
Ġsacri f
PID US
Ġrede em
ĠOli via
WOR CESTER
lyss es
ARCHBISH OP
G ives
M uch
P re
a res
f ellow
l se
m aid
n ock
t ell
Ġ et
Ġa ch
Ġs iege
re et
Ġb ore
Ġf reedom
it ing
Ġl ent
Ġl ap
Ġn im
Ġy ond
at ro
Ġbe held
Ġha il
le an
ut s
as ca
Ġst ing
ur b
Ġso ci
Ġde af
Ġwill s
ĠC all
ĠC ade
Ġan gels
ru e
ĠA eneas
Ġkn it
Ġkn ot
ĠM arry
ĠP hil
ĠP adua
ĠB o
En g
ĠG aunt
em per
el ine
Ġun m
Ġen for
Ġpo cket
Ġal ter
ĠJ upiter
Ġoff ices
Ġro ar
Ġdes ign
Ġlea p
Ġnight s
Ġcomm it
Ġcont ro
Ġsm iling
Ġlie utenant
Ġyoung er
Ġkind red
ĠAnt ipholus
Ġgi ld
Ġtre mble
Ġdre w
mb eline
Ġadv ent
An on
ĠMar ina
Ġwat ers
Ġpal m
rem io
Ġpar ley
pr us
Ġred ress
ĠFl ourish
Ġadm ir
Ġwed ding
ĠEm peror
rs ites
ĠMay or
Ġdeser ves
Ġgent ly
ĠU lysses
ĠCy prus
Br other
Ġtail or
Ġmurde rer
ĠMil an
Ġpurcha se
ĠEp hesus
ĠSy ra
pic ion
Ġserp ent
bast ian
Ġanswe red
atro clus
C ARDIN
D el
F are
N YM
O ff
V IC
W it
b r
b ray
e re
g ues
n zo
p ier
r t
Ã §
in us
Ġm ile
Ġw hip
Ġw rest
Ġd ow
Ġd ress
Ġl ines
Ġy ester
Ġp h
Ġto ken
ow bray
Ġg id
ri pp
Ġst ub
ore nzo
Ġse mbl
ea red
IN CH
Ġbut cher
ell o
Ġfa res
Ġsp urn
ĠL auncelet
Ġsh own
ĠG reat
ous es
ST ERN
Ġam bitious
em ned
ĠF irst
ĠF IS
Ġcan n
LE PIDUS
TH A
TH E
ound ed
Ġshould ers
Ġsa ved
LO DO
Ġdis se
Ġwho lesome
Ġro ses
Ġcha rac
Ġgra ves
IL DEN
Ġwr itten
Ġsweet ly
Ġke y
QU O
Ġru st
Ġsl ay
ED WARD
Ġpri ce
Ġserv ices
Ġtre es
Ġcourt ier
Ġimp rison
MAR CELLUS
Ġhum ours
Ġdisc ontent
Ġbreak s
Ġadv ised
ĠMar ch
Ġgre w
ran k
Did st
Ġneed ful
ĠAr chbishop
Ġread ing
ĠSt anley
Ġcho ler
Ġcond emn
Ġbrave ly
HER MAN
BAN QUO
Ġdu ked
Ġabs ent
fere nt
Ġpossess ion
Ġdri ve
Ġda ily
PO ET
Ġjew els
Ġinno c
Ġpet ty
PUC K
ĠMen enius
ĠGu ild
Ġvent ure
ĠSen ators
ĠCom inius
Ġmiser able
Ġaud ience
rum io
ĠDian a
inds or
Ġwra ck
Ġmess age
Ġincre ase
OC TA
ĠColl at
Ġhandker chief
Ġoce an
CARDIN AL
VIC O
ĠFIS HERMAN
LODO VICO
ILDEN STERN
C ORD
F ind
I OR
M usic
U p
a us
b oy
d st
g rim
k now
m ark
s ay
t led
z y
Ġt aking
Ġb ot
Ġb ag
is hes
Ġf ront
it al
Ġl ing
Ġl am
Ġl ying
Ġth rown
ar row
Ġh ie
Ġp ee
st able
Ġg ather
Ġfor ces
Ġu g
ri ef
ent ly
Ġli ft
Ġli king
Ġas se
Ġas pect
ro g
Ġdo zen
Ġsha de
ĠC o
Ġsu its
IN TER
il ful
Ġsp ace
ear d
ĠM ake
ĠP eace
ĠW h
ĠW ilt
ĠW indsor
ant us
ĠG oths
ĠG remio
em antus
Ġknow ing
Ġor n
um n
Ġun p
Ġun just
Ġshould er
Ġal arum
os ing
Ġpart ly
LA W
Ġtr oops
Ġad o
ian o
ian us
Ġrem orse
Ġset s
ĠEn obarbus
Ġconf usion
Ġpass ed
Ġcur ses
Ġcur rent
Ġpra ises
Ġmon arch
Ġyouth ful
Ġadv ise
Ġban k
Ġjoy s
Ġjoy ful
aw s
ĠTh urio
Ġspo il
Ġprom is
Ġvi ctor
Ġlear ning
Ġint erest
Ġrec over
Ġcor re
Ġprin cess
Ġbur st
Ġshad ows
cri ption
Ġve ins
Ġliber al
Ġabs olute
Ġresol ved
Ġresol ution
Ġreb ell
Ġdrown ed
ĠSEN IOR
Ġsatisf action
Ġinv is
ĠVen us
CAP TAIN
Ġunw orthy
Ġprepare d
ĠCy mbeline
Ġweap on
ĠGentle man
Ġfle et
Ġprod ig
Ġsav age
Ġprivile ge
Ġsple en
Ġscept re
Ã¨ d
Ġjour ney
Ã§ on
THA ISA
CORD ELIA
: âĢĶ
B OTH
C ousin
E PER
E lse
F ERD
M OW
b ble
b les
e ve
i ond
r ong
t les
t ered
w it
Ġt ut
Ġt um
re land
Ġb ay
Ġc and
Ġo pe
Ġn ation
Ġp ace
Ġp awn
Ġto w
Ġg ru
at ive
ill e
ill ing
Ġwe pt
Ġwe ek
as es
as ed
ri l
Ġre ach
ess ica
Ġse qu
Ġlo ad
ĠS ince
AR INO
IN AND
Ġsp l
ĠP hi
ĠW or
ĠW as
Ġcon ceive
Ġcon ference
Ġthem e
Ġtheir s
ĠO f
ĠO ut
um erle
Ġr ate
ĠK ING
Ġex per
ĠN ap
ĠJ essica
ire ct
Ġab oard
Ġpart ing
Ġsc ore
ward s
Ġper pet
CA STER
PH IN
Ġaf eard
Ġbeg un
Ġrem ove
be red
Ġmer ri
Ġco at
Ġfe ver
Ġgi ving
Ġlight ning
Ġdisc retion
Ġcoun cil
let e
Ġstrong ly
Ġcommand s
Ġgrow ing
ĠAr t
ĠWe re
Ġprop ort
Ġgrant ed
oll o
Ġadd ition
SAL ARINO
DAU PHIN
Ġwhi pped
Ġinj ury
ĠAp emantus
BRA Y
ĠBass ianus
rat iano
ĠQu ickly
ĠSe bastian
Ġinvent ion
DOL L
Ġfurn ish
ĠDu chess
LAN CASTER
Ġnephe w
Ġstub born
Ġpee vish
Ġinvis ible
FERD INAND
MOW BRAY
iond ello
B ANTIO
C Y
C AN
E d
G UN
I mp
L ie
O ld
R un
T were
b ell
c hamber
d uff
f av
o ft
s ide
w ar
Ġt ied
he l
he ard
in ous
Ġm ing
Ġm oral
Ġw ard
Ġb on
Ġb asket
er ity
on ed
Ġc orse
Ġc aught
Ġl ower
Ġn et
Ġn est
Ġn un
Ġn ails
en Ã§on
ar ried
Ġh y
Ġh ue
Ġh ounds
Ġto oth
ĠI reland
se y
Ġwith draw
Ġre nd
Ġre ve
Ġli qu
ord elia
ur der
Ġdo ve
Ġsha re
Ġan c
ĠH ence
ĠA aron
if fe
Ġsp y
ĠM owbray
Ġv ass
ĠP atroclus
ĠB es
ĠB astard
ĠB ishop
Ġman hood
ĠG ar
ĠF ore
ĠF air
Ġbl ot
ĠD avy
ĠT ha
ĠThe rsites
Ġlike ly
CH IR
ĠK now
Ġdis ease
Ġex change
ĠJ ustice
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
So ft
Ġlook ing
Ġsc ur
Ġsc ru
Ġper haps
Ġwar ri
ĠAnd rew
Ġpres erve
Ġcould st
cl am
mp ets
Ġtra vell
Ġseem ed
Ġcur st
ĠCl oten
Ġhel m
Ġste ep
Ġval ue
Ġbus h
Ġsound ed
Ġrun ning
At tend
Ġreturn ed
Ġcry ing
Ġsupp ly
Ġreven ged
Ġlead s
Ġfield s
Ġsuff ic
Ġfore ign
Ġcar ried
no on
iz ed
Com es
Ġtown s
Ġaction s
UT LAW
Ġinstru ct
Ġinstru ments
BUR GUN
Ġfam ous
Ġag o
ĠPro sper
De ath
PA INTER
Ġeas ily
Ġreb els
Ġer ror
Ġga ze
Ġamong st
Ġver se
Ġsus picion
Ġwhi les
ĠGree ks
Ġconcl usion
Ġtrib unes
BRA BANTIO
Ġcompl ain
Ġpersu ade
ĠPo ins
Ġsau cy
Rem ember
Ġeag le
Ġexam ple
ĠBer owne
Ġdischar ge
Ġpil grim
Ġassur ance
Ġcens ure
Ġven om
Ġbehavi our
Ġgid dy
ĠNap les
CHIR ON
BURGUN DY
C or
I m
M aking
O BER
S end
U IS
W ID
c ceed
e rer
f oot
s ame
u c
u pt
w all
Ġt res
he ar
Ġa v
Ġa ged
Ġw ore
ha nt
Ġb eds
er al
Ġd un
Ġd ote
Ġn ought
en ster
ar ius
Ġh om
Ġp ate
Ġp ark
Ġbe re
ay ed
Ġnot ice
ill ed
Ġe vent
Ġfor ty
ri ff
ent on
Ġst ro
Ġli very
Ġli kes
Ġse ize
Ġse ldom
and al
ĠC hamber
ĠC asca
ĠH ad
ĠM onsieur
ĠP ed
ĠB iondello
ĠG ower
ĠG rumio
ie l
Ġcon ven
OR LE
ul f
ven ge
Ġbl ue
Ġsw ears
Ġhat ed
ĠD ost
ĠO UTLAW
ĠThe ir
Ġsee ks
Ġr he
Ġr us
Ġr ouse
Ġqu e
LO UIS
ĠN estor
ci ans
ĠĠĠĠĠĠĠĠ ĠĠ
Ġdes erv
li a
Ġsc ope
Ġad vers
Ġru ff
Ġnew ly
Ġpur sue
Ġbra w
Ġche ck
Ġplay ed
Ġlight s
MAR IANA
Ġacc ident
Ġsub d
Ġover th
Ġstre w
Ġdou bl
Ġhence forth
Ġjust ly
Ġstri kes
ĠEd gar
ĠAt hen
Ġless er
Ġlate ly
Ġter m
Ġsur feit
Ġburn s
Ġbehold ing
Ġbosom s
Ġpen ny
Ġcle an
Ġprop hes
oll es
Ġshi ps
Ġstru mpet
Ġeffect s
Ġobs erve
Ġhost ess
ĠAd am
Ġqual ities
GU ILDENSTERN
Ġchast ity
Ġcontin ue
Ġstain ed
Ġgovern ment
Am ong
Ġobed ient
Ne ither
uce lle
ĠAlex andria
Ġstep s
ĠCon stable
Ġhap ly
ĠPol onius
Stri ke
Ġfix ed
Ġimm ortal
Ġclim b
Ġrhy me
Ġfif ty
Ġinher it
Ġrecom pense
ĠGuild enster
Ġug ly
OBER ON
WID OW
Ġtres pass
ORLE ANS
ĠGuildenster n
C UR
C ATES
G iving
M ORT
N ARD
P PA
S eem
T ut
a pe
i ps
l ain
m ing
p ur
p art
r ings
r atch
s ion
s ire
t ic
v ity
he mia
Ġa unt
in ate
Ġm at
Ġw re
Ġw ot
Ġw et
ha st
Ġb ru
Ġb all
is ons
Ġf an
es e
Ġc ro
Ġl aughter
en ches
Ġy ellow
ĠI nd
ow l
Ġg oose
at cl
se ll
ce llent
Ġfor ced
ad le
al a
Ġst out
Ġst ale
ra se
Ġso il
Ġde cre
am y
ion e
ĠC ordelia
AR NARD
Ġsu p
Ġall eg
ĠH y
ĠA ng
Ġv ul
ĠP oor
ĠB arn
ard ed
Ġsh ook
Ġsh ines
ĠG ratiano
Ġam end
ĠT han
um es
ak er
TH AS
EL BO
un g
Ġpro ved
ĠE ven
ĠE ros
ĠN y
Ġfl at
Ġbre eds
Ġfear ing
Ġsc our
Ġser ious
Ġwh it
Ġpre ced
Ġapp ointed
Ġking ly
Ġcont ri
RI PPA
Ġrem oved
ail er
Ġch in
Ġcur ts
OTH SA
AG RIPPA
Ġacc ess
Ġmis c
Ġgr at
Ġgr ass
Ġbus y
Ġstrange ly
Ġdel icate
ĠSt ep
Ġcra ft
Ġdraw s
Ġinf l
Ġinf ant
Ġdist ance
Ġcond emned
Ġcontent ed
Ġwise ly
Ġbar bar
Ġpoint s
Ġdiv or
ĠWhere fore
Ġest im
Ġfea red
Com mend
stand ing
Ġcoward s
ĠPar olles
Ġpit iful
Ġsecret s
Ġer r
ĠAd ieu
Ġproceed ing
Ġref use
GA UNT
Ġthro ats
Ġoffic ers
phe lia
Ġdece it
ĠDe ath
Ġimag ination
SO OTHSA
Ġpin ch
Somet hing
BAL THAS
Ġdisgu ised
WILLIAM S
ĠOctav ia
Rome o
soe ver
SUR REY
Ġstret ch
Ġnim ble
CATES BY
atcl iffe
ELBO W
SOOTHSA YER
BALTHAS AR
) ,
A US
B L
C ER
F ly
F ore
G ILIA
G HOST
L ANT
P LANT
R ight
R ather
V ELL
W INCH
b in
g an
g reat
h us
i ven
n el
n ken
o an
s ha
w hen
Ã ¦
Ġt e
Ġt ab
Ġs illy
Ġb ul
er iss
Ġf ount
it ic
Ġd ame
en es
Ġth in
st it
st one
Ġg ame
at ic
se e
Ġha w
Ġha ll
ay ing
im ple
Ġe c
Ġst y
ra ft
ra ced
id s
Ġsha pes
nt y
ER OS
Ġsu e
Ġsu ng
Ġsu cceed
ĠM ust
ĠB ed
ĠL orenzo
ĠG et
ĠF rom
ic ation
ep ing
ost ard
ĠO phelia
Ġor acle
ĠT om
hy lock
Ġlike wise
ig nty
Ġj u
Ġen s
Ġqu est
ime ly
Ġpro cess
Ġfl ame
io ch
os op
No ble
IL OR
Ġbre eding
Ġle vel
li ps
Ġdeath s
Ġtr oop
Ġper chance
Ġra pier
Ġke en
Ġapp l
Ġapp rehend
Ġmight st
ert ram
Ġrep ose
Ġbra nd
mp h
ab ly
Ġmother s
Ġres ist
AG ENET
Ġthr ong
Ġkill s
Ġstran g
