{"<|bos|>":0,"<|eos|>":1,"<|pad|>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"čĊ":259,"Ġt":260,"he":261,"Ġa":262,"ou":263,"Ġs":264,"in":265,"Ġm":266,"Ġw":267,"re":268,"ha":269,"nd":270,"Ġthe":271,"Ġb":272,"is":273,"er":274,"or":275,"âĢ":276,"ll":277,"Ġf":278,"on":279,"it":280,"âĢĻ":281,"es":282,"Ġd":283,"Ġc":284,"Ġl":285,"Ġo":286,"Ġn":287,"en":288,"Ġy":289,"Ġth":290,"ar":291,"Ġh":292,"Ġp":293,"Ġyou":294,"Ġto":295,"ĠI":296,"hat":297,"Ġand":298,"Ġhe":299,"Ġof":300,"ot":301,"ve":302,"an":303,"st":304,"ing":305,"ow":306,"om":307,"Ġg":308,"at":309,"ed":310,"Ġin":311,"Ġbe":312,"se":313,"ce":314,"Ġha":315,"et":316,"Ġmy":317,"ld":318,"ay":319,"le":320,"ĠĠ":321,"ut":322,"ir":323,"ith":324,"im":325,"Ġme":326,"ch":327,"gh":328,"Ġnot":329,"Ġis":330,"ill":331,"Ġe":332,"Ġthat":333,"And":334,"oo":335,"ke":336,"our":337,"Ġfor":338,"Ġu":339,"Ġwith":340,"Ġwe":341,"The":342,"ad":343,"ter":344,"as":345,"Ġit":346,"ri":347,"al":348,"ent":349,"Ġyour":350,"Ġhis":351,"her":352,"Ġst":353,"ra":354,"id":355,"Ġthou":356,"ght":357,"Ġhim":358,"ly":359,"Ġre":360,"Ġthis":361,"Ġli":362,"ome":363,"Ġhave":364,"ord":365,"Ġon":366,"ur":367,"us":368,"Ġso":369,"Ġk":370,"ver":371,"Ġas":372,"ore":373,"ould":374,"ain":375,"Ġde":376,".]":377,"ro":378,"Ġdo":379,"hi":380,"ck":381,"Ġwill":382,"ood":383,"EN":384,"am":385,"Ġsha":386,"ess":387,"Ġse":388,"Ġher":389,"ion":390,"AN":391,"est":392,"Ġlo":393,"ea":394,"ĠS":395,"and":396,"ge":397,"ĠC":398,"nt":399,"US":400,"Ġthy":401,"ER":402,"Th":403,"th":404,"Ġno":405,"AR":406,"Ġsu":407,"Ġall":408,"Ġan":409,"IN":410,"il":411,"Ġbut":412,"ĠH":413,"ru":414,"ake":415,"ĠA":416,"if":417,"ell":418,"Ġfa":419,"Ġsp":420,"To":421,"ct":422,"ear":423,"ight":424,"ĠĠĠĠ":425,"Ġkn":426,"Ġshall":427,"Ġthee":428,"ho":429,"ĠM":430,"Ġv":431,"Ġare":432,"ĠP":433,"That":434,"ES":435,"rom":436,"han":437,"ĠW":438,"ast":439,"Ġby":440,"art":441,"ĠB":442,"ĠL":443,"ard":444,"Ġsh":445,"Ġour":446,"ON":447,"Ġne":448,"Ġman":449,"ine":450,"En":451,"ant":452,"end":453,"Ġat":454,"ĠG":455,"ous":456,"qu":457,"ST":458,"Ġup":459,"Ġam":460,"sel":461,"Ġmu":462,"res":463,"one":464,"Ġcom":465,"out":466,"ind":467,"em":468,"Ġlord":469,"ie":470,"ive":471,"Ġshe":472,"Ġgood":473,"hich":474,"hen":475,"Ġgo":476,"ong":477,"Ġcon":478,"OR":479,"âĢĶ":480,"Ġfrom":481,"ul":482,"Ġlove":483,"ry":484,"oth":485,"ers":486,"ĠF":487,"Ġwhat":488,"ven":489,"row":490,"ic":491,"Ġbl":492,"ble":493,"Ex":494,"Ġthem":495,"Ġwas":496,"Enter":497,"Ġsw":498,"Ġknow":499,"Ġwould":500,"Ġmore":501,"AL":502,"But":503,"here":504,"OL":505,"pp":506,"Ġtheir":507,"fe":508,"ath":509,"ĠâĢĻ":510,"au":511,"ep":512,"Ġcan":513,"el":514,"Ġpr":515,"ure":516,"all":517,"Ġnow":518,"ost":519,"ol":520,"Ġthey":521,"Ġhat":522,"Ġthere":523,"ĠD":524,"Ġwor":525,"self":526,"ĠO":527,"Ġor":528,"Ġar":529,"Ġthan":530,"What":531,"Ġsir":532,"ate":533,"Ġus":534,"He":535,"ink":536,"ort":537,"Ġif":538,"ĠR":539,"Ġsay":540,"IO":541,"You":542,"are":543,"Ġlet":544,"ĠT":545,"LE":546,"Ġhere":547,"ame":548,"For":549,"um":550,"ves":551,"reat":552,"ue":553,"ak":554,"other":555,"ĠThe":556,"ook":557,"hy":558,"Ġpl":559,"TH":560,"Ġlike":561,"fore":562,"ound":563,"Ġthen":564,"ish":565,"Ġwell":566,"Ġhath":567,"ather":568,"ig":569,"od":570,"Ġone":571,"Ġsee":572,"ING":573,"EL":574,"un":575,"Ġj":576,"Ġdid":577,"Ġun":578,"Ġshould":579,"CH":580,"Ġr":581,"Ġmay":582,"Ġcome":583,"RO":584,"Ġen":585,"gain":586,"ĠK":587,"Ġmad":588,"Ġmake":589,"Ġbr":590,"ance":591,"My":592,"ist":593,"Ġqu":594,"Ġho":595,"IA":596,"As":597,"Ġupon":598,"Ġout":599,"ice":600,"Ġmust":601,"Ġsa":602,"Ġwhich":603,"very":604,"eak":605,"pe":606,"Ġwere":607,"ity":608,"ime":609,"KING":610,"Ġhad":611,"IR":612,"red":613,"Ġtoo":614,"LO":615,"Ġtru":616,"Ġpro":617,"ies":618,"ence":619,"pt":620,"ĠĠĠ":621,"Ġey":622,"Ġsuch":623,"Ġheart":624,"orn":625,"IUS":626,"Ġwhen":627,"Ġpo":628,"unt":629,"Thou":630,"Ġhand":631,"Ġhon":632,"ff":633,"This":634,"Ġ[":635,"Ġdis":636,"If":637,"Ġex":638,"Ġal":639,"ond":640,"ther":641,"ĠE":642,"Ġagain":643,"ick":644,"ness":645,"ave":646,"ass":647,"Ġyet":648,"ĠN":649,"ise":650,"âĢľ":651,"ĠJ":652,"ire":653,"wn":654,"Ġwho":655,"Ġspeak":656,"Ġoff":657,"age":658,"eet":659,"urn":660,"In":661,"Ġsome":662,"With":663,"ack":664,"ose":665,"Ġthink":666,"Ġthese":667,"Ġmine":668,"ady":669,"oy":670,"Ġfl":671,"ings":672,"own":673,"ĠKing":674,"ANT":675,"ng":676,"Ġab":677,"Ġfri":678,"Ġfo":679,"ARD":680,"AM":681,"io":682,"Ġhea":683,"Ġfather":684,"Ġhow":685,"de":686,"eunt":687,"Ġgreat":688,"Ġro":689,"ful":690,"Exeunt":691,"Ġtime":692,"Ġcha":693,"ress":694,"ince":695,"Ġgive":696,"IC":697,"ag":698,"Ġtw":699,"ust":700,"Ġgra":701,"way":702,"Ġtake":703,"ci":704,"ESS":705,"Ġwhere":706,"Ġmuch":707,"Why":708,"os":709,"Of":710,"ation":711,"entle":712,"ĠĠĠĠĠĠĠĠ":713,"Ġri":714,"âĢĿ":715,"ENE":716,"Ġday":717,"aster":718,"Ġmost":719,"Exit":720,"So":721,"No":722,"How":723,"Ġdes":724,"We":725,"Ġmar":726,"Be":727,"Ġtell":728,"Ġfriend":729,"Ġnever":730,"IL":731,"Ġbre":732,"ber":733,"Ġbet":734,"Ġle":735,"Ġhear":736,"Ġlea":737,"Ġlook":738,"ull":739,"AT":740,"ough":741,"ree":742,"Ġmen":743,"ither":744,"Ġart":745,"to":746,"ign":747,"li":748,"ite":749,"Which":750,"Ġpart":751,"Ġear":752,"Ġlife":753,"Ġblood":754,"Ġdoth":755,"Ġdeath":756,"Ġword":757,"ap":758,"not":759,"oul":760,"Ġother":761,"Ġfair":762,"Who":763,"Ġhonour":764,"ment":765,"UC":766,"ount":767,"LA":768,"ĠHe":769,"Ġwr":770,"ET":771,"igh":772,"ase":773,"Ġfear":774,"ces":775,"ace":776,"che":777,"old":778,"Ġgentle":779,"ide":780,"Ġtr":781,"ans":782,"It":783,"ove":784,"Ġple":785,"tle":786,"Ġany":787,"Ġsweet":788,"ool":789,"Ġcl":790,"Ġown":791,"SC":792,"Ġsc":793,"ward":794,"Ġser":795,"ius":796,"Ġheaven":797,"Ġper":798,"nder":799,"FF":800,"Ġnight":801,"Ġad":802,"Ġson":803,"Ġcomm":804,"ft":805,"Ġra":806,"Ġwar":807,"tis":808,"Ġmade":809,"Ġcall":810,"hing":811,"ee":812,"SE":813,"per":814,"Is":815,"Ġtrue":816,"Ġeyes":817,"Ġwh":818,"les":819,"nce":820,"rown":821,"Where":822,"By":823,"ving":824,"land":825,"Ġvery":826,"llow":827,"IRST":828,"FIRST":829,"When":830,"Ġke":831,"Ġhast":832,"AND":833,"ĠâĢľ":834,"Ġcannot":835,"orrow":836,"ĠWhat":837,"SCENE":838,"man":839,"augh":840,"ction":841,"Ġworld":842,"CA":843,"Ġstr":844,"Ġpre":845,"able":846,"Ġapp":847,"There":848,"ĠAnd":849,"ouse":850,"Ġpray":851,"Ġbeen":852,"Your":853,"PH":854,"ty":855,"Tis":856,"ss":857,"Or":858,"ock":859,"Ġaf":860,"Let":861,"Ġaway":862,"Ġwit":863,"Ġbear":864,"ĠLord":865,"IT":866,"uke":867,"Ġdone":868,"ĠBut":869,"QU":870,"Ġking":871,"we":872,"Ġway":873,"Ġcour":874,"Ġnor":875,"UR":876,"Ġim":877,"cc":878,"Ġru":879,"AC":880,"Ġla":881,"ud":882,"ia":883,"Ġstand":884,"ĠV":885,"Ġcomp":886,"Ġdown":887,"Ġname":888,"Ġhead":889,"ps":890,"Ġmight":891,"iss":892,"Ġarm":893,"Ġever":894,"Ġtwo":895,"Ġwom":896,"less":897,"ower":898,"Come":899,"Ay":900,"EM":901,"Ġcont":902,"DU":903,"ger":904,"ef":905,"Ġbrother":906,"Ġpres":907,"aint":908,"ks":909,"Ġbefore":910,"ears":911,"ENT":912,"RI":913,"Ġthought":914,"Ġsl":915,"ĠGod":916,"Ġold":917,"ife":918,"sw":919,"Ġbeg":920,"Ġleave":921,"Ġnoble":922,"ach":923,"Ġthus":924,"Ġlong":925,"Ġlady":926,"Now":927,"irst":928,"ason":929,"ian":930,"Ġcould":931,"Ġdead":932,"Ġnew":933,"Ġhar":934,"aughter":935,"ause":936,"bl":937,"me":938,"Ġfool":939,"Ġrem":940,"Ġcomes":941,"CE":942,"ED":943,"Ġpoor":944,"Ġsoul":945,"CON":946,"Ġshow":947,"ark":948,"Ġpur":949,"Ġlive":950,"ds":951,"ple":952,"Ġend":953,"ORD":954,"Ġgl":955,"be":956,"Ġbeing":957,"Ġfind":958,"ors":959,"Ġbetter":960,"atter":961,"akes":962,"ĠDuke":963,"ious":964,"ew":965,"STA":966,"Ġbest":967,"Ġstill":968,"eth":969,"IM":970,"ought":971,"come":972,"Ġma":973,"Ġkeep":974,"Ġboth":975,"eace":976,"ert":977,"IS":978,"uck":979,"Ġrep":980,"Then":981,"Ġinto":982,"Ġevery":983,"Ġmany":984,"Ġmer":985,"nto":986,"for":987,"ied":988,"the":989,"hall":990,"Ġnothing":991,"cy":992,"Ġsm":993,"cl":994,"har":995,"Ġbra":996,"Here":997,"une":998,"ier":999,"ĠPr":1000,"well":1001,"Ġhouse":1002,"Ġput":1003,"ittle":1004,"istress":1005,"BER":1006,"ĠCa":1007,"KE":1008,"Ġmaster":1009,"atch":1010,"They":1011,"She":1012,"ne":1013,"St":1014,"Ġfell":1015,"hip":1016,"mp":1017,"Ġset":1018,"ĠIf":1019,"Ġmyself":1020,"men":1021,"Ġtong":1022,"Ġpri":1023,"Ġfriends":1024,"IAN":1025,"RU":1026,"Ġeye":1027,"His":1028,"ren":1029,"ins":1030,"vil":1031,"ac":1032,"tend":1033,"Ġlittle":1034,"CHARD":1035,"rant":1036,"Ġhour":1037,"ret":1038,"ons":1039,"Ġthose":1040,"Than":1041,"COND":1042,"HAM":1043,"arry":1044,"LET":1045,"ĠEn":1046,"Ġlie":1047,"SECOND":1048,"SS":1049,"Well":1050,"Ġwife":1051,"its":1052,"Ġdaughter":1053,"Ġyoung":1054,"ield":1055,"Ġhold":1056,"Ġnat":1057,"Ġdear":1058,"Ġdie":1059,"int":1060,"Ġfirst":1061,"INE":1062,"lf":1063,"Ġfollow":1064,"EEN":1065,"rance":1066,"Ġchi":1067,"ile":1068,"Ġco":1069,"lt":1070,"ens":1071,"uty":1072,"alk":1073,"Ġsle":1074,"eds":1075,"QUEEN":1076,"Yet":1077,"Ġrest":1078,"Ġtra":1079,"Ġfe":1080,"Ġface":1081,"STAFF":1082,"Not":1083,"RY":1084,"Ġthine":1085,"Ġconf":1086,"Ġserv":1087,"Ġgu":1088,"Ġfall":1089,"Do":1090,"uth":1091,"Ġhimself":1092,"ilt":1093,"BE":1094,"esar":1095,"FAL":1096,"Ġgone":1097,"FALSTAFF":1098,".âĢĶ":1099,"Ġmind":1100,"Ġunder":1101,"Ġlords":1102,"Ġgri":1103,"Ġplace":1104,"Ġel":1105,"Ġcons":1106,"ĠRome":1107,"WN":1108,"oud":1109,"Good":1110,"UL":1111,"Thy":1112,"Ġworth":1113,"Ġpass":1114,"ĠEng":1115,"iness":1116,"ison":1117,"ĠII":1118,"ĠSir":1119,"Ġtri":1120,"MAN":1121,"Ġkind":1122,"ĠAnt":1123,"Ġagainst":1124,"ail":1125,"Nay":1126,"ab":1127,"get":1128,"Ġnone":1129,"Ġboy":1130,"Ġch":1131,"ĠYou":1132,"oun":1133,"Ġgi":1134,"Ġfort":1135,"Ġche":1136,"ows":1137,"irt":1138,"Sir":1139,"Ġtill":1140,"Ġfull":1141,"Ġstay":1142,"Ġtongue":1143,"Ġseem":1144,"esty":1145,"Ġsword":1146,"hed":1147,"ont":1148,"ROS":1149,"Ġpresent":1150,"RIN":1151,"TER":1152,"Ġmother":1153,"Ġres":1154,"BA":1155,"Ġcur":1156,"Ġplay":1157,"Ġwoman":1158,"Ġtre":1159,"ICK":1160,"ect":1161,"Ġchar":1162,"Ġwords":1163,"LUC":1164,"swer":1165,"OTH":1166,"Ġturn":1167,"Ġbring":1168,"Ġwhose":1169,"ale":1170,"Ġcourt":1171,"ID":1172,"led":1173,"ANTON":1174,"Will":1175,"DUKE":1176,"Ġelse":1177,"Ġpe":1178,"ult":1179,"race":1180,"sand":1181,"Ġforth":1182,"RESS":1183,"asure":1184,"AG":1185,"Ġpeace":1186,"Ġsaid":1187,"Ġright":1188,"OST":1189,"ition":1190,"ars":1191,"Ġthough":1192,"Shall":1193,"Ġchild":1194,"Have":1195,"Ġhus":1196,"GO":1197,"ĠAn":1198,"Ġlight":1199,"Ġthr":1200,"bt":1201,"Ġback":1202,"Ġwrong":1203,"Ġimp":1204,"Ġdra":1205,"Ġbel":1206,"Ġafter":1207,"band":1208,"Ġonce":1209,"ĠCl":1210,"Ġanswer":1211,"Ġchan":1212,"hile":1213,"Ġanother":1214,"ix":1215,"Go":1216,"Ġcount":1217,"ring":1218,"MAR":1219,"PRIN":1220,"Ġspir":1221,"Ġfal":1222,"ets":1223,"pon":1224,"Ġkill":1225,"ory":1226,"air":1227,"Ġbid":1228,"orse":1229,"Ġdre":1230,"Ġbod":1231,"ati":1232,"Ġmean":1233,"Ġunto":1234,"ĠOF":1235,"eech":1236,"Ġcrown":1237,"ceive":1238,"Ġret":1239,"Ġhope":1240,"ĠCaesar":1241,"Ġacc":1242,"Ġreason":1243,"LES":1244,"Ġearth":1245,",âĢĶ":1246,"IST":1247,"Ġhas":1248,"UN":1249,"Ġstran":1250,"Nor":1251,"ary":1252,"Ġpra":1253,"Ġsub":1254,"illain":1255,"Ġfaith":1256,"Ġmatter":1257,"ister":1258,"Ġpower":1259,"Al":1260,"ried":1261,"Ġover":1262,"Ġmeet":1263,"Ġstre":1264,"selves":1265,"ĠFrance":1266,"Ġhusband":1267,"ony":1268,"Ġhum":1269,"Ġletter":1270,"Ġdou":1271,"een":1272,"âĢĺ":1273,"Ġgrace":1274,"vy":1275,"Ġhel":1276,"ENRY":1277,"ury":1278,"ĠHENRY":1279,"Ġmo":1280,"Ġass":1281,"Ġabout":1282,"Ġbea":1283,"Ġeven":1284,"Ġhome":1285,"Ġwhom":1286,"mb":1287,"Ġhigh":1288,"Ġthousand":1289,"ph":1290,"Ġheard":1291,"Ġinde":1292,"Ġplease":1293,"From":1294,"Our":1295,"ged":1296,"ants":1297,"fect":1298,"Ġsleep":1299,"Ġfalse":1300,"Ġthing":1301,"HAMLET":1302,"Ġwind":1303,"Ġcause":1304,"Ġthree":1305,"Ġhands":1306,"Ġi":1307,"Ġshame":1308,"Ġhence":1309,"Ġbes":1310,"omet":1311,"Ġdost":1312,"All":1313,"Ġindeed":1314,"Ġgods":1315,"Ġjust":1316,"ROM":1317,"pect":1318,"Ġnature":1319,"Ġvirt":1320,"Upon":1321,"Ġmon":1322,"Ġmaid":1323,"ved":1324,"ĠQ":1325,"Ġbed":1326,"imes":1327,"ute":1328,"Ġdisc":1329,"iv":1330,"Ġtruth":1331,"IZ":1332,"any":1333,"Ġmakes":1334,"ĠCome":1335,"Ġthank":1336,"ms":1337,"Ġmis":1338,"ade":1339,"oh":1340,"Ġtherefore":1341,"Ġmadam":1342,"ardon":1343,"Ġgr":1344,"Ġwithin":1345,"Ġsure":1346,"RA":1347,"Ġsold":1348,"Ġlaw":1349,"Ġstate":1350,"Ġgold":1351,"CLO":1352,"ĠY":1353,"BO":1354,"Ġvillain":1355,"ours":1356,"ild":1357,"ĠThere":1358,"fort":1359,"vere":1360,"Ġste":1361,"ĠLet":1362,"Ġbreak":1363,"ohn":1364,"Ġbri":1365,"ray":1366,"Ġuse":1367,"Ġval":1368,"cious":1369,"ning":1370,"ouch":1371,"Ġfar":1372,"Ġthings":1373,"ousin":1374,"Ġsent":1375,"Ġstri":1376,"ĠBr":1377,"Ġill":1378,"Ġbus":1379,"Ġfight":1380,"Ġyouth":1381,"Ġadv":1382,"Ġere":1383,"ents":1384,"ĠFor":1385,"An":1386,"Ġcame":1387,"bs":1388,"Ġban":1389,"ches":1390,"ĠTo":1391,"ork":1392,"Ġbu":1393,"Ġhither":1394,"Ġkiss":1395,"ĠMar":1396,"day":1397,"Ġtears":1398,"ĠThis":1399,"Ġhapp":1400,"ctor":1401,"pen":1402,"hes":1403,"Ġlast":1404,"ESTER":1405,"Ġhelp":1406,"Ġnews":1407,"ELLO":1408,"Ġye":1409,"und":1410,"Ġbo":1411,"Ġbody":1412,"Ġshalt":1413,"Ġgrief":1414,"Ġsame":1415,"Ġwel":1416,"Ġsun":1417,"Ġfire":1418,"BETH":1419,"yal":1420,"ates":1421,"vers":1422,"Ġdoes":1423,"GAR":1424,"Ġhang":1425,"SH":1426,"Ġsec":1427,"ĠBe":1428,"gether":1429,"Ġsound":1430,"Ġcoun":1431,"Ġenough":1432,"ched":1433,"Are":1434,"ĠJohn":1435,"PER":1436,"Ġsince":1437,"ions":1438,"ĠLu":1439,"ĠMy":1440,"Ġfellow":1441,"dd":1442,"TUS":1443,"let":1444,"Ġgre":1445,".âĢĿ":1446,"RE":1447,"ieve":1448,"Ġstrong":1449,"BEL":1450,"uff":1451,"Ġcare":1452,"ween":1453,"ike":1454,"ily":1455,"Ġrather":1456,"DO":1457,"OM":1458,"Ġmistress":1459,"Ġseen":1460,"ues":1461,"use":1462,"Ġlay":1463,"Ġwithout":1464,"ĠEngland":1465,"Ġenem":1466,"Ġbreath":1467,"Ġgentleman":1468,"Ġhonest":1469,"ĠEd":1470,"PRINCE":1471,"ject":1472,"Ġland":1473,"Ġweep":1474,"Ġnear":1475,"ains":1476,"Ġfault":1477,"Ġsaw":1478,"Ġwhy":1479,"hold":1480,"Ġthrough":1481,"ĠThou":1482,"ĠAt":1483,"hard":1484,"ze":1485,"Ġcousin":1486,"Ġdevil":1487,"Ġjoy":1488,"Ġarms":1489,"Ġpurp":1490,"com":1491,"ran":1492,"ener":1493,"Ġinst":1494,"ueen":1495,"Ġqueen":1496,"BRU":1497,"ner":1498,"BRUTUS":1499,"der":1500,"Ġsorrow":1501,"Ġpati":1502,"Ġenter":1503,"Ġstrange":1504,"aw":1505,"eed":1506,"of":1507,"Ġlost":1508,"RICHARD":1509,"Ġwelcome":1510,"Hath":1511,"OB":1512,"av":1513,"pl":1514,"Ġdan":1515,"Ġpers":1516,"Ġent":1517,"els":1518,"LEON":1519,"jesty":1520,"Ġsomet":1521,"Ġoft":1522,"Ġsea":1523,"ĠHow":1524,"ĠQueen":1525,"AU":1526,"ken":1527,"IMON":1528,"op":1529,"Ġwant":1530,"Ġyourself":1531,"ROSAL":1532,"Ġbeauty":1533,"EUS":1534,"Ġca":1535,"ĠIt":1536,"ats":1537,"Ġmeans":1538,"ides":1539,"Ġcommand":1540,"OTHELLO":1541,"ned":1542,"ĠTh":1543,"Ġgrow":1544,"usic":1545,"Ġrun":1546,"tw":1547,"enry":1548,"Ġstra":1549,"IAGO":1550,"iers":1551,"Ġsend":1552,"Ġspirit":1553,"IOL":1554,"Un":1555,"Ġonly":1556,"At":1557,"gs":1558,"itt":1559,"ĠYork":1560,"OP":1561,"ised":1562,"Ġless":1563,"oe":1564,"Ġsing":1565,"Ġfoul":1566,"Ġspo":1567,"Ġremem":1568,"Ġdru":1569,"ERV":1570,"Ġbless":1571,"Ġfortune":1572,"Ġwish":1573,"Ġhorse":1574,"ĠMaster":1575,"Ġunc":1576,"Ġreturn":1577,"Even":1578,"erv":1579,"Ġprince":1580,"Ġtalk":1581,"Ġget":1582,"ĠHer":1583,"Ġswear":1584,"ISTRESS":1585,"MISTRESS":1586,"med":1587,"CASS":1588,"Did":1589,"Ġcry":1590,"cester":1591,"ĠPrince":1592,"ished":1593,"Ġyours":1594,"Ġneed":1595,"Ġleft":1596,"by":1597,"Ġtem":1598,"oney":1599,"Sh":1600,"iet":1601,"Ġsight":1602,"Ġfree":1603,"Ġprove":1604,"CLOWN":1605,"Ġdesire":1606,"Ġthoughts":1607,"ANTONY":1608,"outh":1609,"ster":1610,"alth":1611,"ift":1612,"gainst":1613,"like":1614,"ertain":1615,"ered":1616,"Ġborn":1617,"ĠAr":1618,"Ġalone":1619,"DEM":1620,"Give":1621,"mer":1622,"now":1623,"Ġtogether":1624,"ross":1625,"Ġmur":1626,"Ġpardon":1627,"Ġitself":1628,"Ġread":1629,"ENTLE":1630,"Would":1631,"peak":1632,"ĠIs":1633,"Ġhard":1634,"ures":1635,"Ġsick":1636,"Ġlies":1637,"Whose":1638,"GLO":1639,"Ġden":1640,"ĠDo":1641,"UCESTER":1642,"GLOUCESTER":1643,"Ġprom":1644,"ĠGrace":1645,"onder":1646,"DY":1647,"Her":1648,"dom":1649,"wick":1650,"Ġwilt":1651,"rest":1652,"Ġpity":1653,"ĠHenry":1654,"Ġfly":1655,"ichard":1656,"ĠTro":1657,"Ġroyal":1658,"ĠAntony":1659,"Ġbusiness":1660,"ced":1661,"rink":1662,"Ġtold":1663,"Ġsays":1664,"THER":1665,"Ġcountry":1666,"SIR":1667,"uch":1668,"ĠâĢĺ":1669,"Ġdef":1670,"Ġcomfort":1671,"Ġjud":1672,"Ġdel":1673,"Ġsupp":1674,"Ġvo":1675,"ORT":1676,"Ġdisp":1677,"Ġdoubt":1678,"On":1679,"Ġproud":1680,"Ġprison":1681,"Ġexce":1682,"arwick":1683,"COR":1684,"PE":1685,"Ġsad":1686,"Ġgave":1687,"Ġgener":1688,"Ġseek":1689,"ham":1690,"Ġfound":1691,"rench":1692,"ENTLEMAN":1693,"Re":1694,"ople":1695,"Ġhalf":1696,"ANIO":1697,"Ġvi":1698,"ĠWe":1699,"ounds":1700,"lou":1701,"Ġsil":1702,"ĠSt":1703,"ĠNow":1704,"Ġcra":1705,"Ġwat":1706,"roke":1707,"Ġcold":1708,"Ġwork":1709,"loucester":1710,"Ġlate":1711,"Ġdep":1712,"ĠRI":1713,"JUL":1714,"aff":1715,"Ġfare":1716,"ĠĠĠĠĠĠĠĠĠĠĠ":1717,"Ġsister":1718,"ithe":1719,"itor":1720,"Ġservice":1721,"most":1722,"Ġtend":1723,"Ġsk":1724,"Ġoath":1725,"Ġlooks":1726,"ĠRICHARD":1727,"LAND":1728,"UM":1729,"Ġbloody":1730,"Ġdraw":1731,"More":1732,"Till":1733,"YOR":1734,"ene":1735,"ang":1736,"oman":1737,"eter":1738,"Ġeach":1739,"Ġwear":1740,"ĠWhy":1741,"ford":1742,"ls":1743,"Ġmet":1744,"Ġinf":1745,"Ġreven":1746,"ĠCass":1747,"DER":1748,"ling":1749,"xt":1750,"Ġpal":1751,"ott":1752,"Ġhate":1753,"Ġquick":1754,"YR":1755,"Ġdare":1756,"Ġfur":1757,"Ġlose":1758,"PRO":1759,"Ġage":1760,"Ġsin":1761,"Ġwin":1762,"rew":1763,"Ġbir":1764,"ĠWarwick":1765,"AGE":1766,"DIO":1767,"bed":1768,"Ġsen":1769,"Ġmark":1770,"Some":1771,"VOL":1772,"cess":1773,"Ġattend":1774,"ĠRichard":1775,"Ġlead":1776,"Look":1777,"Was":1778,"up":1779,"Ġfield":1780,"Though":1781,"ĠHere":1782,"MEN":1783,"ial":1784,"lish":1785,"Ġsoon":1786,"ĠLORD":1787,"Ġfoot":1788,"Ġpeople":1789,"Ġpurpose":1790,"TR":1791,"with":1792,"Ġlear":1793,"Ġint":1794,"Ġsuff":1795,"Ġtimes":1796,"Ġair":1797,"Ġmusic":1798,"ĠSo":1799,"ments":1800,"MA":1801,"bour":1802,"vent":1803,"ĠAl":1804,"ĠGloucester":1805,"Ġknows":1806,"Ġpleas":1807,"ACT":1808,"Ġaw":1809,"Ġfore":1810,"Ġdam":1811,"Ġdist":1812,"Ġcar":1813,"oose":1814,"Ġask":1815,"Ġthyself":1816,"Ġdream":1817,"ithee":1818,"CLE":1819,"Like":1820,"Ġcho":1821,"OLI":1822,"Ġbetween":1823,"ĠIII":1824,"Ġbeseech":1825,"vour":1826,"TIMON":1827,"ĠThat":1828,"Ġdanger":1829,",âĢĿ":1830,"MAC":1831,"oor":1832,"Ġwa":1833,"Ġcond":1834,"Ġlives":1835,"Ġloves":1836,"ery":1837,"IND":1838,"ĠEnter":1839,"Ġcertain":1840,"Ġyield":1841,"Ġdeep":1842,"Ġknight":1843,"Ġcharge":1844,"rer":1845,"ĠFrench":1846,"ices":1847,"arewell":1848,"Tw":1849,"Ġmin":1850,"rem":1851,"Ġbrought":1852,"ATRA":1853,"Ġcommon":1854,"Ġworthy":1855,"OPATRA":1856,"DES":1857,"God":1858,"Yes":1859,"cause":1860,"Ġter":1861,"utus":1862,"INA":1863,"aking":1864,"Ġgrave":1865,"Ġdays":1866,"CLEOPATRA":1867,"ives":1868,"Ġaff":1869,"Ġwhile":1870,"INIUS":1871,"Ġcompany":1872,"Ġgeneral":1873,"HEL":1874,"aim":1875,"ĠSYR":1876,"USE":1877,"fection":1878,"ACUSE":1879,"Ġcontent":1880,"Ġfurther":1881,"ĠSYRACUSE":1882,"ek":1883,"ĠRo":1884,"ROSALIND":1885,"YORK":1886,"GER":1887,"ever":1888,"Ġsit":1889,"ĠGo":1890,"Ġtrust":1891,"Ġwise":1892,"Ġyears":1893,"thing":1894,"BAST":1895,"ĠEdward":1896,"Can":1897,"TES":1898,"Ġbar":1899,"Ġbound":1900,"Ġforg":1901,"ELIA":1902,"unes":1903,"ANTI":1904,"ILIA":1905,"gue":1906,"enty":1907,"Ġsum":1908,"ief":1909,"OLK":1910,"Ġvirtue":1911,"MESS":1912,"ible":1913,"estion":1914,"CHIO":1915,"Ġothers":1916,"ITIZ":1917,"Ġbelieve":1918,"Ġhappy":1919,"ITIZEN":1920,"PAR":1921,"Ġfit":1922,"Ġdrink":1923,"Ġpar":1924,"Ġholy":1925,"ĠNo":1926,"Were":1927,"IMO":1928,"GARET":1929,"Ġact":1930,"Ġrec":1931,"Ġpleasure":1932,"Ġwarrant":1933,"May":1934,"kes":1935,"onight":1936,"Ġcut":1937,"Ġself":1938,"Ġknown":1939,"Ġgiven":1940,"UNT":1941,"JA":1942,"LY":1943,"Ġmorn":1944,"These":1945,"ENGER":1946,"ICE":1947,"Most":1948,"no":1949,"ub":1950,"hal":1951,"Ġbat":1952,"Ġlad":1953,"Ġpay":1954,"hil":1955,"Ġblack":1956,"ĠThen":1957,"Ġmarry":1958,"Ġbrave":1959,"PET":1960,"VIA":1961,"Ġwoe":1962,"Ġcor":1963,"Ġpast":1964,"Ġbold":1965,"oward":1966,"adam":1967,"ries":1968,"aught":1969,"Ġgracious":1970,"oss":1971,"LADY":1972,"Ġground":1973,"Ġside":1974,"Ġsovere":1975,"LEAR":1976,"Ġposs":1977,"Ġserve":1978,"Ġuncle":1979,"oint":1980,"Ġsur":1981,"Ġhell":1982,"Ġpraise":1983,"Ġac":1984,"Ġsake":1985,"ANUS":1986,"Therefore":1987,"PAND":1988,"ec":1989,"Ġinc":1990,"ĠGENTLEMAN":1991,"IRD":1992,"morrow":1993,"ship":1994,"Ġmoney":1995,"orth":1996,"olk":1997,"Ġheavy":1998,"Ġrich":1999,"TA":2000,"WAR":2001,"WARD":2002,"Ġten":2003,"Ġpoint":2004,"ERVANT":2005,"ush":2006,"THIRD":2007,"Ġears":2008,"Ġwomen":2009,"WICK":2010,"Ġtonight":2011,"Ġwis":2012,"Ġhot":2013,"oof":2014,"ĠWhen":2015,"iece":2016,"Ġgoes":2017,"WARWICK":2018,"DON":2019,"Sw":2020,"cha":2021,"Ġburn":2022,"Ġdiv":2023,"Ġem":2024,"ortal":2025,"One":2026,"iant":2027,"Ġcol":2028,"ots":2029,"Ġgall":2030,"Ġvis":2031,"OLUS":2032,"aud":2033,"inks":2034,"PHOLUS":2035,"Ġtender":2036,"ANTIPHOLUS":2037,"gar":2038,"pr":2039,"lly":2040,"Ġtomorrow":2041,"ceed":2042,"essen":2043,"Ġhearts":2044,"Ġreport":2045,"Ġmercy":2046,"Ġsign":2047,"Ġmouth":2048,"Ġopen":2049,"owers":2050,"Ġbeat":2051,"ĠCITIZEN":2052,"ĠWhere":2053,"form":2054,"Ġjudge":2055,"ined":2056,"gel":2057,"Ġshort":2058,"ĠBrutus":2059,"MESSENGER":2060,"HOST":2061,"iz":2062,"Ġgar":2063,"Ġweak":2064,"ally":2065,"Ġenemy":2066,"HER":2067,"Ġmock":2068,"Ġeat":2069,"Ġlips":2070,"Ġthemselves":2071,"esh":2072,"ote":2073,"ĠShe":2074,"Ġsuit":2075,"ELL":2076,"Ġprof":2077,"Ġcourse":2078,"Ġperson":2079,"Had":2080,"Say":2081,"Ġrequ":2082,"ALL":2083,"ĠOr":2084,"Ġmerry":2085,"Ġpatience":2086,"Ġfarewell":2087,"Ġdeed":2088,"Ġdesp":2089,"EMILIA":2090,"VAL":2091,"ip":2092,"ask":2093,"ARUS":2094,"ĠWho":2095,"aste":2096,"ONA":2097,"Ġring":2098,"Ġsubject":2099,"Take":2100,"cent":2101,"Ġest":2102,"Ġbos":2103,"Ġbehold":2104,"Ġhair":2105,"Ġknew":2106,"Ġnext":2107,"Ġexp":2108,"Ġhaste":2109,"Ġconfess":2110,"sue":2111,"vo":2112,"Ġwhe":2113,"Ġwoo":2114,"Ġbase":2115,"Ġfea":2116,"Ġemb":2117,"Ġfast":2118,"ĠEnglish":2119,"Com":2120,"eal":2121,"Ġtouch":2122,"Ġfour":2123,"Ġred":2124,"ĠMa":2125,"ĠPage":2126,"Ġatt":2127,"umber":2128,"ANTONIO":2129,"Ġremember":2130,"AS":2131,"uous":2132,"Ġdro":2133,"Ġspeed":2134,"Ġplain":2135,"Ġbosom":2136,"Madam":2137,"TIT":2138,"fter":2139,"imon":2140,"alt":2141,"Ġdev":2142,"Alas":2143,"Ġstraight":2144,"DEMONA":2145,"Ġvoice":2146,"DESDEMONA":2147,"HELEN":2148,"CL":2149,"EO":2150,"ca":2151,"ires":2152,"Ġpen":2153,"vel":2154,"stand":2155,"ated":2156,"ENIUS":2157,"Ġneither":2158,"Ġtook":2159,"LAU":2160,"Ġchange":2161,"MENENIUS":2162,"az":2163,"ges":2164,"that":2165,"Ġwret":2166,"ĠIV":2167,"Ġgro":2168,"amp":2169,"ĠCh":2170,"Ġknave":2171,"Ġsave":2172,"Ġsons":2173,"ROMEO":2174,"Ġsovereign":2175,"CLAU":2176,"DROM":2177,"Ġdark":2178,"Ġdog":2179,"ĠPer":2180,"Ġworse":2181,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2182,"Ġgentlemen":2183,"ethinks":2184,"Ġfeel":2185,"Ġentreat":2186,"DROMIO":2187,"!âĢĶ":2188,"Marry":2189,"OWN":2190,"aid":2191,"ior":2192,"ites":2193,"ities":2194,"Ġcanst":2195,"ully":2196,"ISA":2197,"SU":2198,"Ġwonder":2199,"erve":2200,"Ġcle":2201,"Ġquestion":2202,"CLAUDIO":2203,"AP":2204,"you":2205,"Ġcast":2206,"Ġthri":2207,"Ġtoward":2208,"ague":2209,"BEROWN":2210,"BEROWNE":2211,"DICK":2212,"Ġduty":2213,"Thus":2214,"Ġscorn":2215,"Ġwhite":2216,"Ġpret":2217,"RUCHIO":2218,"Ġstreng":2219,"Ġwater":2220,"PETRUCHIO":2221,"Ġord":2222,"ones":2223,"Ġcr":2224,"Ġfavour":2225,"Ġkne":2226,"ĠPal":2227,"were":2228,"Ġglad":2229,"Ġtraitor":2230,"IDA":2231,"ixt":2232,"HN":2233,"OHN":2234,"Since":2235,"gg":2236,"irm":2237,"cks":2238,"each":2239,"Ġsport":2240,"rows":2241,"Ġsoldier":2242,"Ġsomething":2243,"Should":2244,"essenger":2245,"bly":2246,"als":2247,"urs":2248,"Make":2249,"Wh":2250,"Ġwatch":2251,"ready":2252,"Ġcreat":2253,"Ġtown":2254,"Ġunt":2255,"Ġquar":2256,"Ġprop":2257,"Ġvaliant":2258,"Ha":2259,"Ġsat":2260,"Ġmove":2261,"Ġwalk":2262,"Ġcoward":2263,"Ġhur":2264,"Ġdoor":2265,"ĠHel":2266,"Ġneeds":2267,"RESSIDA":2268,"CRESSIDA":2269,"Ġta":2270,"Ġnote":2271,"ĠTOB":2272,"Ġtrump":2273,"ENTINE":2274,"Ġjustice":2275,"BELLA":2276,"PANDARUS":2277,"VALENTINE":2278,"ĠTOBY":2279,"MER":2280,"chan":2281,"hood":2282,"Ġtoday":2283,"ĠIn":2284,"rah":2285,"ĠMAR":2286,"ĠWill":2287,"Ġpluck":2288,"Ġappro":2289,"!âĢĿ":2290,"Ar":2291,"Ġwall":2292,"Ġbad":2293,"OLD":2294,"Ġappear":2295,"VOLIO":2296,"Pray":2297,"Ġpale":2298,"Ġspeech":2299,"Ġtwenty":2300,"IOLANUS":2301,"See":2302,"TEUS":2303,"vol":2304,"Ġcity":2305,"Ġlust":2306,"eness":2307,"ourish":2308,"riage":2309,"ament":2310,"ĠMistress":2311,"ĠLady":2312,"ends":2313,"Ġcoming":2314,"ainted":2315,"Ġharm":2316,"SHAL":2317,"Ġspoke":2318,"CORIOLANUS":2319,"PROTEUS":2320,"Tru":2321,"TOR":2322,"sh":2323,"Ġfra":2324,"Ġopp":2325,"lex":2326,"Ġloss":2327,"Ġprin":2328,"Ġdidst":2329,"Ġstands":2330,"Ġpresently":2331,"Ġcapt":2332,"ĠMARGARET":2333,"Against":2334,"rous":2335,"ĠĠĠĠĠĠĠ":2336,"Ġflesh":2337,"Ġcounsel":2338,"dden":2339,"MACBETH":2340,"Out":2341,"Sc":2342,"so":2343,"cept":2344,"Ġstir":2345,"feit":2346,"ured":2347,"ĠThey":2348,"Ġext":2349,"Ġroom":2350,"Ġhours":2351,"Ġrevenge":2352,"HELENA":2353,"Ġstrength":2354,"CAL":2355,"Ġaction":2356,"Ġmod":2357,"ortune":2358,"ĠHector":2359,"Ġliege":2360,"Ġmorning":2361,"KA":2362,"OUNT":2363,"bit":2364,"dge":2365,"mber":2366,"rey":2367,"Ġgrant":2368,"Ġran":2369,"cius":2370,"Ġclose":2371,"bury":2372,"oll":2373,"oly":2374,"ses":2375,"ying":2376,"Ġ1":2377,"Ġtit":2378,"Ġsigh":2379,"ines":2380,"Ġcap":2381,"Ġlack":2382,"Ġund":2383,"OLLES":2384,"KINGHAM":2385,"ĠJOHN":2386,"UCKINGHAM":2387,"Ġmajesty":2388,"Ġguard":2389,"Ġrespect":2390,"BUCKINGHAM":2391,"Farewell":2392,"NOR":2393,"Speak":2394,"pare":2395,"Ġmortal":2396,"Ġreg":2397,"ĠBy":2398,"ĠLe":2399,"Ġalmost":2400,"Ġmoon":2401,"PAROLLES":2402,"over":2403,"Ġbro":2404,"Ġforb":2405,"urse":2406,"Ġsoft":2407,"ardin":2408,"Ġslain":2409,"Ġsense":2410,"BAN":2411,"Must":2412,"PAL":2413,"UT":2414,"Ġwild":2415,"Ġlow":2416,"Ġemp":2417,"ĠPar":2418,"ESUS":2419,"ESAR":2420,"LOW":2421,"Ġalready":2422,"ĠEPH":2423,"AMON":2424,"liver":2425,"Ġtrou":2426,"Ġfeast":2427,"PALAMON":2428,"ĠEPHESUS":2429,"Ġhide":2430,"Ġpu":2431,"set":2432,"Their":2433,"Ġoffend":2434,"Ġmarried":2435,"FFOLK":2436,"CAESAR":2437,"Ġwithal":2438,"CASSIUS":2439,"Ġmurder":2440,"SUFFOLK":2441,"SHALLOW":2442,"FORD":2443,"rel":2444,"Ġbur":2445,"Ġbond":2446,"ench":2447,"Ġinter":2448,"Ġbecome":2449,"alm":2450,"Ġvile":2451,"umb":2452,"Ġwars":2453,"Ah":2454,"GR":2455,"IER":2456,"ught":2457,"Ġheir":2458,"Ġreceive":2459,"Ġsworn":2460,"Ġras":2461,"cience":2462,"Ġbreast":2463,"gry":2464,"pes":2465,"Ġmount":2466,"llent":2467,"Ġdire":2468,"Ġhaving":2469,"ution":2470,"oop":2471,"pped":2472,"Ġscar":2473,"Ġheavens":2474,"Ġsoldiers":2475,"BENE":2476,"ired":2477,"Ġty":2478,"Ġshi":2479,"Ġbook":2480,"Ġbeast":2481,"Ġready":2482,"Ġshad":2483,"ĠPED":2484,"Ġconst":2485,"ĠFl":2486,"Before":2487,"Ġgrie":2488,"Ġgives":2489,"BENEDICK":2490,"ĠPEDRO":2491,"PORT":2492,"Such":2493,"cher":2494,"cus":2495,"eem":2496,"ron":2497,"Ġid":2498,"Ġmot":2499,"ARC":2500,"Ġspeaks":2501,"Ġwrit":2502,"Ġadd":2503,"Ġrage":2504,"Ġdeny":2505,"Ġsuffer":2506,"PORTIA":2507,"SIC":2508,"TRO":2509,"night":2510,"Ġwound":2511,"etch":2512,"ird":2513,"ashi":2514,"Ġsudden":2515,"astard":2516,"empt":2517,"Ġprithee":2518,"Ġdisg":2519,"ondon":2520,"ILUS":2521,"ITE":2522,"Ġbegin":2523,"Ġdread":2524,"ĠCassio":2525,"Ġbattle":2526,"TITUS":2527,"ARCITE":2528,"TROILUS":2529,"Away":2530,"CUS":2531,"Tell":2532,"ny":2533,"rist":2534,"Ġdish":2535,"Ġind":2536,"ĠLondon":2537,"Ġjest":2538,"Ġoffice":2539,"Ġkingdom":2540,"Ġslave":2541,"Ġpriv":2542,"ĠMajesty":2543,"AD":2544,"FL":2545,"cri":2546,"hind":2547,"mand":2548,"tain":2549,"Ġba":2550,"Ġble":2551,"Ġdu":2552,"staff":2553,"ĠServ":2554,"Ġthanks":2555,"ĠTit":2556,"ĠED":2557,"Ġabove":2558,"Ġpassion":2559,"HOR":2560,"ffect":2561,"Ġmist":2562,"Ġcross":2563,"ened":2564,"ORLAND":2565,"ISABELLA":2566,"ĠEDWARD":2567,"nk":2568,"Ġve":2569,"Ġeither":2570,"Ġliving":2571,"ĠAs":2572,"osed":2573,"Ġstrike":2574,"Sweet":2575,"EW":2576,"KENT":2577,"MAL":2578,"ience":2579,"ting":2580,"Ġform":2581,"Ġrel":2582,"ENCE":2583,"Ġloving":2584,"rust":2585,"aken":2586,"Ġtruly":2587,"ĠJul":2588,"ATO":2589,"Ġinstru":2590,"Ġpretty":2591,"BUS":2592,"BUR":2593,"IET":2594,"Ġfat":2595,"Ġliber":2596,"Ġsever":2597,"ĠHis":2598,"antage":2599,"othing":2600,"Ġabs":2601,"claim":2602,"Ġservant":2603,"LUCIUS":2604,"Ġletters":2605,"hilst":2606,"Pr":2607,"Pro":2608,"POL":2609,"aith":2610,"but":2611,"Ġ(":2612,"Ġmorrow":2613,"Ġob":2614,"Ġpap":2615,"Ġstru":2616,"Ġkings":2617,"ANG":2618,"asters":2619,"ĠTimon":2620,"Ġhonourable":2621,"bey":2622,"Stand":2623,"Ġchildren":2624,"ĠClaud":2625,"undred":2626,"LEONTES":2627,"JULIET":2628,"Yea":2629,"ging":2630,"ict":2631,"oured":2632,"Ġlaugh":2633,"alstaff":2634,"resh":2635,"Ġloved":2636,"Ġchamber":2637,"Ġaffection":2638,"Ġseems":2639,"Ġresol":2640,"Ġspirits":2641,"Ġoften":2642,"Peace":2643,"Ġmal":2644,"isf":2645,"Ġforce":2646,"right":2647,"alb":2648,"ilus":2649,"artius":2650,"ĠGood":2651,"Ġanything":2652,"Ġpride":2653,"Ġconscience":2654,"ĠAttend":2655,"PIST":2656,"ler":2657,"Ġbow":2658,"Ġfam":2659,"Ġpit":2660,"Ġgot":2661,"ĠPom":2662,"umph":2663,"Ġwhole":2664,"PISTOL":2665,"GON":2666,"ION":2667,"VIOL":2668,"via":2669,"will":2670,"Ġfashi":2671,"Ġcase":2672,"enge":2673,"Ġdeeds":2674,"Ġgod":2675,"Ġwouldst":2676,"ĠRos":2677,"THES":2678,"ICLES":2679,"Ġunderstand":2680,"Ġlordship":2681,"Ġfortunes":2682,"PERICLES":2683,"VIOLA":2684,"ACH":2685,"ern":2686,"Ġlim":2687,"ancy":2688,"Ġeffect":2689,"ĠHigh":2690,"hens":2691,"Ġpoison":2692,"ations":2693,"Ġmarriage":2694,"Ġcalled":2695,"ĠRomeo":2696,"Ġsecret":2697,"LEONATO":2698,"ardinal":2699,"ORLANDO":2700,"GEN":2701,"under":2702,"Ġag":2703,"itter":2704,"ingham":2705,"Ġbehind":2706,"ĠPro":2707,"Ġsouls":2708,"Ġcheer":2709,"BOT":2710,"Ġsecond":2711,"ĠRoom":2712,"THESEUS":2713,"De":2714,"fully":2715,"Ġfing":2716,"arum":2717,"Ġhundred":2718,"Being":2719,"Ġwitness":2720,"IANA":2721,"Ġtreason":2722,"OLIVIA":2723,"IMOGEN":2724,"Ġhurt":2725,"ĠClaudio":2726,"PA":2727,"SP":2728,"SPE":2729,"bb":2730,"den":2731,"my":2732,"Ġfill":2733,"ited":2734,"Ġdied":2735,"ANS":2736,"ĠWell":2737,"iew":2738,"fere":2739,"ument":2740,"Ġoffence":2741,"Ġlabour":2742,"bled":2743,"Ġpossess":2744,"Ġacqu":2745,"SICINIUS":2746,"SPEED":2747,"more":2748,"ĠYet":2749,"Ġtale":2750,"Ġobs":2751,"Ġpain":2752,"Ġpost":2753,"Ġeas":2754,"vern":2755,"ĠCap":2756,"ieu":2757,"Ġconqu":2758,"ĠFortune":2759,"ĠTherefore":2760,"Ġenemies":2761,"PROS":2762,"YM":2763,"uri":2764,"Ġtent":2765,"Ġmir":2766,"Ġhost":2767,"Ġdeliver":2768,"arence":2769,"Ġparts":2770,"Ġheads":2771,"Ġchur":2772,"Ġchance":2773,"PERO":2774,"PROSPERO":2775,".âĢĻ":2776,"cuse":2777,"su":2778,"Ġteach":2779,"Ġwood":2780,"Ġissue":2781,"Ġreb":2782,"ELO":2783,"Ġalong":2784,"Ġoffer":2785,"Ġadm":2786,"Ġmighty":2787,"Ġshows":2788,"uffolk":2789,"ĠChrist":2790,"ANGELO":2791,"PAGE":2792,"ient":2793,"pin":2794,"Ġut":2795,"Ġsho":2796,"Ġdrown":2797,"anc":2798,"Ġgift":2799,"raw":2800,"ENOB":2801,"Ġlov":2802,"ĠSEN":2803,"ERN":2804,"ARBUS":2805,"Ġunk":2806,"Ġlonger":2807,"Ġpalace":2808,"Ġladies":2809,"ĠHelen":2810,"Ġfashion":2811,"ENOBARBUS":2812,"eks":2813,"ners":2814,"ĠYour":2815,"Ġsim":2816,"ises":2817,"Ġcru":2818,"arl":2819,"Ġhealth":2820,"Ġvow":2821,"CHAR":2822,"Ġbears":2823,"uckingham":2824,"OLDIER":2825,"Ġtitle":2826,"Con":2827,"cal":2828,"Ġer":2829,"ina":2830,"Ġfive":2831,"eding":2832,"ety":2833,"ider":2834,"Ġlion":2835,"Ġshar":2836,"ANCE":2837,"ĠCount":2838,"ĠFalstaff":2839,"ĠRoman":2840,"Ġjo":2841,"ĠNor":2842,"Ġbuy":2843,"twas":2844,"CASSIO":2845,"Ġbirth":2846,"Ġrevere":2847,"Ġseal":2848,"ĠChar":2849,"ils":2850,"aunt":2851,"Ġquoth":2852,"ages":2853,"Ġleast":2854,"ATR":2855,"ATIO":2856,"ignior":2857,"Ġsmall":2858,"LUCIO":2859,"Ġvalour":2860,"Ġpatient":2861,"Ġsatisf":2862,"HORATIO":2863,"albot":2864,"Doth":2865,"EPH":2866,"GE":2867,"eg":2868,"ual":2869,"Ġfine":2870,"ram":2871,"ural":2872,"Ġnoise":2873,"ĠPAGE":2874,"Ġourselves":2875,"pey":2876,"Ġexec":2877,"Ġperceive":2878,"peror":2879,"Ġchoose":2880,"BOY":2881,"BRO":2882,"CELIA":2883,"eep":2884,"nown":2885,"Ġtakes":2886,"Ġdin":2887,"Ġforget":2888,"ĠAd":2889,"ĠMac":2890,"ĠPl":2891,"olph":2892,"Ġworship":2893,"Ġqual":2894,"Ġmarch":2895,"Ġcommend":2896,"Ġkept":2897,"Ġcurse":2898,"Ġdelight":2899,"ĠHighness":2900,"CTOR":2901,"GU":2902,"Hear":2903,"SIL":2904,"aves":2905,"con":2906,"gl":2907,"gin":2908,"iol":2909,"king":2910,"sp":2911,"Ġign":2912,"Ġsor":2913,"Ġocc":2914,"amlet":2915,"though":2916,"rupt":2917,"ify":2918,"ĠBuckingham":2919,"elcome":2920,"Ġworst":2921,"ume":2922,"Ġsafe":2923,"Ġwrite":2924,"Ġpresence":2925,"Ġpromise":2926,"Ġexcellent":2927,"Ġdepart":2928,"JULIA":2929,"head":2930,"Ġdull":2931,"ley":2932,"illes":2933,"ĠSuffolk":2934,"Ġangry":2935,"ĠAll":2936,"Ġvain":2937,"Ġview":2938,"ardolph":2939,"Ġflatter":2940,"Because":2941,"Ġfools":2942,"BEATR":2943,"BEATRICE":2944,"Lord":2945,"cil":2946,"Ġwed":2947,"Ġdri":2948,"arch":2949,"Ġbeard":2950,"Ġsole":2951,"ĠSil":2952,"Ġsucc":2953,"Ġblow":2954,"ĠTalbot":2955,"Ġproceed":2956,"URDER":2957,"PRINC":2958,"ĠLucius":2959,"Ġfaults":2960,"Ġentertain":2961,"Ġwisdom":2962,"Ġorder":2963,"Ġpaper":2964,"URDERER":2965,"ax":2966,"twere":2967,"Ġtor":2968,"Ġap":2969,"Ġfetch":2970,"ona":2971,"ract":2972,"Ġherself":2973,"eaven":2974,"ĠSal":2975,"Ġgoing":2976,"Ġround":2977,"Ġconsent":2978,"ledge":2979,"Ġvirtuous":2980,"Ġdangerous":2981,"ealous":2982,"Scene":2983,"PRINCESS":2984,"ABETH":2985,"Call":2986,"GH":2987,"SERVANT":2988,"gare":2989,"ude":2990,"ĠEL":2991,"read":2992,"onour":2993,"Ġthrow":2994,"leep":2995,"ĠHarry":2996,"Ġarg":2997,"ĠKate":2998,"ĠEm":2999,"IZABETH":3000,"Ġbrief":3001,"Ġquickly":3002,"TRAM":3003,"Ġlearn":3004,"ĠELIZABETH":3005,"FO":3006,"HO":3007,"pher":3008,"Ġsn":3009,"Ġwent":3010,"Ġfresh":3011,"Ġyear":3012,"ingly":3013,"ature":3014,"Ġforward":3015,"ARMA":3016,"Ġblind":3017,"BERTRAM":3018,"BASS":3019,"ĠClarence":3020,"Ġbanish":3021,"ĠTroilus":3022,"Ġviol":3023,"ARMADO":3024,"LEN":3025,"POM":3026,"TSP":3027,"broke":3028,"ĠAND":3029,"Ġmid":3030,"Ġbreat":3031,"Ġcarry":3032,"omer":3033,"Ġga":3034,"asion":3035,"ĠCor":3036,"iles":3037,"ĠMURDERER":3038,"ĠLook":3039,"ĠTy":3040,"icked":3041,"ANTUS":3042,"Ġtroth":3043,"EMANTUS":3044,"Ġgolden":3045,"PEY":3046,"BASTARD":3047,"APEMANTUS":3048,"ĠPompey":3049,"HOTSP":3050,"POMPEY":3051,"HOTSPUR":3052,"COUNT":3053,"NUR":3054,"joy":3055,"have":3056,"Ġhorn":3057,"Ġpure":3058,"anch":3059,"ato":3060,"Ġstar":3061,"ames":3062,"Ġamong":3063,"Ġquiet":3064,"osition":3065,"EDGAR":3066,"Ġgreen":3067,"COUNTESS":3068,"NURSE":3069,"Under":3070,"ey":3071,"ug":3072,"Ġwon":3073,"Ġwast":3074,"Ġda":3075,"anio":3076,"ilty":3077,"ĠMessenger":3078,"ĠFord":3079,"Ġjealous":3080,"Ġchast":3081,"Ġprayers":3082,"ĠAttendants":3083,"Dis":3084,"FEW":3085,"cre":3086,"Ġmed":3087,"onio":3088,"Ġdi":3089,"att":3090,"Ġinv":3091,"Ġevil":3092,"Ġforsw":3093,"Ġstud":3094,"Ġshake":3095,"Ġneigh":3096,"ĠThese":3097,"ago":3098,"LAFEW":3099,"SEBAST":3100,"Ġpract":3101,"Ġhumour":3102,"Ġbright":3103,"Ġprinces":3104,"Ġcruel":3105,"Ġsharp":3106,"omerset":3107,"SEBASTIAN":3108,"DE":3109,"Faith":3110,"PO":3111,"SA":3112,"SAL":3113,"ULET":3114,"gers":3115,"rs":3116,"ror":3117,"sper":3118,"inius":3119,"Ġfier":3120,"chief":3121,"ters":3122,"Ġnob":3123,"ĠMartius":3124,"Ġconce":3125,"Ġsaf":3126,"ATOR":3127,"ĠLords":3128,"ĠVen":3129,"Ġfoolish":3130,"Unless":3131,"itted":3132,"ĠTroy":3133,"Ġquarrel":3134,"ĠParis":3135,"DAU":3136,"ding":3137,"Ġmatch":3138,"Ġmasters":3139,"Ġbitter":3140,"Ġfrown":3141,"Ġdest":3142,"stance":3143,"Ġgates":3144,"Ġmeasure":3145,"ĠSomerset":3146,"ĠGive":3147,"OLPH":3148,"Ġprot":3149,"ARDOLPH":3150,"bert":3151,"Ġlaid":3152,"force":3153,"Ġfeed":3154,"Ġsteal":3155,"Ġblessed":3156,"Ġtemp":3157,"Ġawhile":3158,"BIAN":3159,"born":3160,"mbl":3161,"arge":3162,"chilles":3163,"Ġstood":3164,"ease":3165,"Ġanon":3166,"ĠHamlet":3167,"icul":3168,"Ġjew":3169,"Ġprov":3170,"Ġfearful":3171,"ĠAnother":3172,"Ġdrum":3173,"Ġsummer":3174,"gelo":3175,"ĠLeon":3176,"ĠRosal":3177,"Ġsorry":3178,"garet":3179,"Hold":3180,"your":3181,"Ġtaken":3182,"Ġpiece":3183,"Ġele":3184,"Ġstor":3185,"ided":3186,"used":3187,"ility":3188,"Ġknock":3189,"ĠLove":3190,"Ġblame":3191,"Ġthence":3192,"Ġenc":3193,"Ġalive":3194,"ĠĠĠĠĠĠĠĠĠĠĠĠ":3195,"Ġcalls":3196,"Ġwhore":3197,"Ġsmo":3198,"ĠBefore":3199,"Bet":3200,"EV":3201,"mn":3202,"oes":3203,"Ġver":3204,"Ġopin":3205,"vey":3206,"Ġshape":3207,"ĠSc":3208,"icles":3209,"Ġfled":3210,"Whom":3211,"Ġshadow":3212,"BROKE":3213,"Into":3214,"Never":3215,"OS":3216,"par":3217,"Ġsch":3218,"Ġsus":3219,"hallow":3220,"Ġlend":3221,"Ġinno":3222,"amb":3223,"ĠWith":3224,"ĠBardolph":3225,"Ġours":3226,"ONIUS":3227,"emn":3228,"Ġplague":3229,"ĠJove":3230,"Ġcontin":3231,"Ġremain":3232,"Ġglory":3233,"Ġcheek":3234,"Ġcheeks":3235,"Ġforgot":3236,"CAM":3237,"cul":3238,"og":3239,"rate":3240,"ts":3241,"Ġsort":3242,"Ġsland":3243,"Ġcir":3244,"Ġins":3245,"Ġref":3246,"ĠCardinal":3247,"ilia":3248,"Ġmanner":3249,"unning":3250,"Ġgreater":3251,"RIAN":3252,"Ġglass":3253,"ĠAngelo":3254,"Ġbanished":3255,"Ġcounter":3256,"THERS":3257,"BURY":3258,"NE":3259,"RIUS":3260,"afe":3261,"can":3262,"orge":3263,"Ġobey":3264,"Ġpains":3265,"Ġstop":3266,"ĠSaint":3267,"Ġswift":3268,"Ġproof":3269,"ĠEarl":3270,"ITES":3271,"REY":3272,"comes":3273,"TRANIO":3274,"LYS":3275,"Ġseveral":3276,"THERSITES":3277,"Ca":3278,"VIUS":3279,"Ġmut":3280,"Ġlist":3281,"Ġpet":3282,"Ġequ":3283,"ales":3284,"idow":3285,"ENS":3286,"amon":3287,"ANNE":3288,"ĠCle":3289,"iled":3290,"ĠHast":3291,"Ġfaire":3292,"ĠJew":3293,"ILL":3294,"ETRIUS":3295,"CAP":3296,"Ġarmy":3297,"airs":3298,"DEMETRIUS":3299,"Ġwretched":3300,"Ġpubl":3301,"Ġscarce":3302,"ĠServant":3303,"Fl":3304,"GA":3305,"ked":3306,"sed":3307,"woman":3308,"Ġwhi":3309,"Ġwounds":3310,"itors":3311,"Ġthro":3312,"Ġgross":3313,"Ġmel":3314,"Ġwealth":3315,"ĠShall":3316,"ĠMay":3317,"ĠGree":3318,"Ġamb":3319,"Ġconcl":3320,"ĠFri":3321,"Ġunw":3322,"Ġdeser":3323,"ĠVI":3324,"ĠVal":3325,"Ġbrain":3326,"ĠAntonio":3327,"Ġboys":3328,"ĠMargaret":3329,"REW":3330,"Ġcaptain":3331,"ADRIAN":3332,"Ġdinner":3333,"POST":3334,"Ġtry":3335,"Ġtaste":3336,"heart":3337,"Ġay":3338,"Ġcred":3339,"Ġgain":3340,"Ġinj":3341,"ANO":3342,"Ġvan":3343,"Ġshore":3344,"ORA":3345,"Ġhonesty":3346,"Ġrain":3347,"Ġmonth":3348,"REG":3349,"Ġprisoner":3350,"Ġcolour":3351,"HOSTESS":3352,"MALVOLIO":3353,"Ġignor":3354,"Ġsuccess":3355,"ĠANDREW":3356,"EVANS":3357,"Ab":3358,"app":3359,"his":3360,"Ġtear":3361,"Ġbroke":3362,"Ġbastard":3363,"Ġdif":3364,"Ġcre":3365,"enter":3366,"Ġgent":3367,"Ġbeha":3368,"Ġur":3369,"Ġstain":3370,"ĠSOLDIER":3371,"ĠAp":3372,"iful":3373,"ĠFORD":3374,"Ġgrand":3375,"perate":3376,"Ġdouble":3377,"Ġdefend":3378,"POLONIUS":3379,"Ġstruck":3380,"Des":3381,"FRI":3382,"Ind":3383,"Mine":3384,"Nothing":3385,"cite":3386,"ians":3387,"ker":3388,"loy":3389,"ollow":3390,"isho":3391,"Ġdies":3392,"Ġcatch":3393,"Ġthither":3394,"Ġhun":3395,"Ġheld":3396,"Ġweary":3397,"entine":3398,"Ġdeare":3399,"Ġgovern":3400,"Ġrough":3401,"Ġproper":3402,"Ġoffic":3403,"cient":3404,"oved":3405,"Ġprepare":3406,"ENTIO":3407,"Ġinstant":3408,"Ġtrumpet":3409,"pherd":3410,"FRIAR":3411,"Am":3412,"Cont":3413,"HUM":3414,"IP":3415,"IFF":3416,"Pl":3417,"phe":3418,"ĠU":3419,"Ġwert":3420,"Ġbare":3421,"erc":3422,"Ġpowers":3423,"anus":3424,"Ġdemand":3425,"Ġspring":3426,"Ġgoodly":3427,"aked":3428,"hys":3429,"Ġfolly":3430,"SEY":3431,"Ġfellows":3432,"Ġclear":3433,"Ġmotion":3434,"ference":3435,"Both":3436,"Bel":3437,"COST":3438,"Know":3439,"MOTH":3440,"VER":3441,"bus":3442,"gy":3443,"Ġed":3444,"Ġsong":3445,"Ġbrow":3446,"Ġfaint":3447,"Ġloud":3448,"Ġheat":3449,"edy":3450,"Ġintend":3451,"irgin":3452,"ĠAchilles":3453,"ellow":3454,"ĠMont":3455,"THUM":3456,"Ġrise":3457,"Ġexcuse":3458,"Without":3459,"Ġrose":3460,"Ġleg":3461,"Ġfears":3462,"BERLAND":3463,"Ġfalls":3464,"uthor":3465,"phin":3466,"ĠAthens":3467,"Ġwanton":3468,"HERM":3469,"Ġembrace":3470,"Ġcirc":3471,"hysic":3472,"COSTARD":3473,"THUMBERLAND":3474,"Bes":3475,"CYM":3476,"ob":3477,"zen":3478,"Ġes":3479,"Ġmethinks":3480,"Ġfi":3481,"Ġfame":3482,"vell":3483,"atri":3484,"Ġbecause":3485,"ays":3486,"Ġmere":3487,"usion":3488,"Ġdece":3489,"ifford":3490,"Ġfail":3491,"ĠMoor":3492,"ĠNay":3493,"Ġflowers":3494,"ways":3495,"Ġhearing":3496,"Ġprecious":3497,"Ġbestow":3498,"Ġdrawn":3499,"BELINE":3500,"Ġdrunk":3501,"THERINA":3502,"ĠCassius":3503,"Ġcondition":3504,"Ġrequest":3505,"centio":3506,"Ġwalls":3507,"KATHERINA":3508,"Ġforbid":3509,"Ġchurch":3510,"CYMBELINE":3511,"?âĢĶ":3512,"eat":3513,"him":3514,"ich":3515,"mon":3516,"mia":3517,"vail":3518,"Ġaught":3519,"Ġmour":3520,"Ġbones":3521,"Ġdance":3522,"Ġcorn":3523,"Ġcunning":3524,"Ġpun":3525,"ash":3526,"host":3527,"oling":3528,"Ġunf":3529,"Ġuns":3530,"ission":3531,"aced":3532,"ĠAnne":3533,"Ġhighness":3534,"Ġsteel":3535,"Ġcreature":3536,"NORTHUMBERLAND":3537,"Ġliberty":3538,"ĠSENATOR":3539,"TEN":3540,"YSS":3541,"dain":3542,"ize":3543,"ĠEx":3544,"Ġwicked":3545,"Ġdwell":3546,"ane":3547,"Ġstars":3548,"ĠSERVANT":3549,"Think":3550,"Ġrob":3551,"ILLO":3552,"Ġwits":3553,"Ġways":3554,"ULYSS":3555,"Ġmonst":3556,"Ġprincely":3557,"Ġborne":3558,"Ġsilver":3559,"otten":3560,"orthy":3561,"Ġjudgement":3562,"Ġprivate":3563,"ĠTitus":3564,"Ġopinion":3565,"olingbroke":3566,"ULYSSES":3567,"CK":3568,"EX":3569,"Lest":3570,"MUN":3571,"PUC":3572,"WOL":3573,"YLO":3574,"cing":3575,"rim":3576,"ys":3577,"isbury":3578,"Ġfru":3579,"itiz":3580,"Ġthreat":3581,"Ġbend":3582,"Ġaside":3583,"ander":3584,"ĠCy":3585,"ĠMen":3586,"ĠMAC":3587,"ESCAL":3588,"ĠLA":3589,"Ġneck":3590,"Ġhadst":3591,"Ġtrans":3592,"Ġrude":3593,"EDMUN":3594,"Ġpurse":3595,"Ġholds":3596,"Ġtrib":3597,"Ġcourtes":3598,"Ġmaiden":3599,"SHYLO":3600,"Ġchoice":3601,"Ġvisit":3602,"BOYET":3603,"ADRIANA":3604,"WOLSEY":3605,"ESCALUS":3606,"EDMUND":3607,"SHYLOCK":3608,"BRA":3609,"BARDOLPH":3610,"First":3611,"OU":3612,"Ġir":3613,"Ġship":3614,"Ġsix":3615,"Ġwine":3616,"orous":3617,"ators":3618,"utation":3619,"rius":3620,"ĠSpeak":3621,"ĠHu":3622,"ĠBolingbroke":3623,"ĠGe":3624,"ĠGu":3625,"Ġshouldst":3626,"Ġlegs":3627,"Ġcompl":3628,"DUFF":3629,"ĠPray":3630,"Ġtongues":3631,"Ġguilty":3632,"Ġrememb":3633,"Ġlearned":3634,"Ġterms":3635,"ĠPalace":3636,"ancholy":3637,"HUMUS":3638,"MON":3639,"Welcome":3640,"ĠThy":3641,"Ġfig":3642,"Ġdue":3643,"Ġow":3644,"Ġowe":3645,"Ġobed":3646,"Ġhunt":3647,"Ġeld":3648,"Ġsto":3649,"ERD":3650,"Ġspend":3651,"ards":3652,"auphin":3653,"CHESS":3654,"CHIMO":3655,"Ġenjoy":3656,"IACHIMO":3657,"Ġflower":3658,"Ġfoes":3659,"Ġrogue":3660,"Ġwherefore":3661,"Ġhonours":3662,"DUCHESS":3663,"Ġbeggar":3664,"Ġsmell":3665,"Stay":3666,"Ġpriest":3667,"MARIA":3668,"CLOTEN":3669,"Ġgrows":3670,"chance":3671,"POSTHUMUS":3672,"Indeed":3673,"After":3674,"Br":3675,"Fie":3676,"HE":3677,"HORT":3678,"Ne":3679,"beth":3680,"ining":3681,"Ġdry":3682,"Ġlarge":3683,"omed":3684,"Ġstory":3685,"Ġdebt":3686,"Ġancient":3687,"Ġvent":3688,"ĠBass":3689,"ONE":3690,"icious":3691,"Ġblows":3692,"Ġknowledge":3693,"Ġdism":3694,"Ġfoe":3695,"Ġleaves":3696,"Ġperform":3697,"Ġendure":3698,"Ġsmile":3699,"Ġstreet":3700,"Ġhumble":3701,"ĠBrit":3702,"Ġgreet":3703,"Ġpersu":3704,"Ġwinter":3705,"Ġwait":3706,"chant":3707,"ancaster":3708,"HORTENS":3709,"Hark":3710,"Made":3711,"Per":3712,"Unto":3713,"fer":3714,"thi":3715,"ued":3716,"uce":3717,"Ġbount":3718,"Ġce":3719,"Ġlest":3720,"Ġthunder":3721,"ĠIago":3722,"omorrow":3723,"ria":3724,"Ġyourselves":3725,"idius":3726,"ĠCan":3727,"Those":3728,"ĠBl":3729,"ĠLancaster":3730,"Ġconj":3731,"ĠDauphin":3732,"Ġsirrah":3733,"Ġquite":3734,"Within":3735,"Ġwrath":3736,"Ġclaim":3737,"Ġrare":3738,"Ġdrop":3739,"ishop":3740,"CR":3741,"Love":3742,"TIUS":3743,"TOU":3744,"after":3745,"jax":3746,"ĠQU":3747,"Ġcamp":3748,"Ġthird":3749,"Ġpol":3750,"Ġphysic":3751,"Ġgir":3752,"tern":3753,"Ġdeal":3754,"ĠCast":3755,"Ġmanners":3756,"STONE":3757,"CHSTONE":3758,"Ġgreatness":3759,"ILLES":3760,"Ġheavenly":3761,"ocks":3762,"Ġswords":3763,"ICKLY":3764,"Ġwrongs":3765,"ĠClifford":3766,"ROSALINE":3767,"Ġdamned":3768,"Ġkneel":3769,"ĠPalamon":3770,"Ġtrouble":3771,"Ġdirect":3772,"ACHILLES":3773,"ĠSalisbury":3774,"Ġsafety":3775,"TOUCHSTONE":3776,"ĠQUICKLY":3777,"AST":3778,"BOL":3779,"VIR":3780,"min":3781,"she":3782,"take":3783,"Ġaid":3784,"Ġfond":3785,"Ġod":3786,"Ġhor":3787,"lease":3788,"Ġmem":3789,"ident":3790,"Ġdeg":3791,"ĠSignior":3792,"ĠShallow":3793,"Ġvirgin":3794,"ĠDe":3795,"INGBROKE":3796,"Ġexpect":3797,"ĠJack":3798,"Ġcourage":3799,"acle":3800,"Ġimport":3801,"ĠHero":3802,"Ġemperor":3803,"Ġtyrant":3804,"ĠChristian":3805,"BASSANIO":3806,"Ġpublic":3807,"BOLINGBROKE":3808,"Great":3809,"IE":3810,"Me":3811,"PT":3812,"kin":3813,"wise":3814,"Ġsens":3815,"Ġwench":3816,"reed":3817,"Ġweap":3818,"Ġstuff":3819,"Ġrevol":3820,"urp":3821,"this":3822,"Ġanger":3823,"Ġspent":3824,"Ġnecess":3825,"ĠGentle":3826,"Ġmayst":3827,"istol":3828,"ATCH":3829,"Ġcontr":3830,"Ġkeeps":3831,"Ġadvantage":3832,"ERVING":3833,"Ġskill":3834,"angu":3835,"Ġdamn":3836,"JAQU":3837,"umberland":3838,"Ġidle":3839,"ĠCoriol":3840,"CAMILLO":3841,"ĠHastings":3842,"Ġmelancholy":3843,"ĠValentine":3844,"REGAN":3845,"Ere":3846,"IEL":3847,"dle":3848,"mit":3849,"mund":3850,"rat":3851,"ouds":3852,"oral":3853,"Ġfood":3854,"Ġfie":3855,"Ġfee":3856,"Ġcost":3857,"Ġnay":3858,"Ġheed":3859,"Ġheels":3860,"etrius":3861,"Ġmeant":3862,"ourse":3863,"Ġformer":3864,"road":3865,"END":3866,"Ġlover":3867,"emetrius":3868,"ĠDes":3869,"Ġproclaim":3870,"Ġdesires":3871,"Ġleis":3872,"orses":3873,"ounter":3874,"Ġthrone":3875,"CLIFF":3876,"ronic":3877,"Ġoccasion":3878,"Could":3879,"Lo":3880,"LORD":3881,"fl":3882,"iance":3883,"ras":3884,"Ġauthor":3885,"Ġfury":3886,"Ġcat":3887,"Ġlament":3888,"Ġnaught":3889,"Ġstart":3890,"Ġkins":3891,"ĠSen":3892,"ĠCom":3893,"Ġnose":3894,"Ġspite":3895,"arden":3896,"ical":3897,"ALBOT":3898,"allow":3899,"ĠTower":3900,"INGS":3901,"Ġmadness":3902,"Ġwhence":3903,"lip":3904,"Ġperfect":3905,"Ġbearing":3906,"Ġimag":3907,"Ġcompan":3908,"Ġguilt":3909,"Ġsometime":3910,"Ġoaths":3911,"Ġexpress":3912,"Ġthrice":3913,"Ġmalice":3914,"Ġjoin":3915,"Ġsolemn":3916,"HORTENSIO":3917,"ĠCastle":3918,"ASTINGS":3919,"Ad":3920,"FR":3921,"HASTINGS":3922,"Poor":3923,"SO":3924,"ex":3925,"mble":3926,"son":3927,"Ġtail":3928,"Ġwond":3929,"Ġborrow":3930,"orious":3931,"Ġcust":3932,"Ġpin":3933,"cend":3934,"Ġmeat":3935,"ads":3936,"Ġdec":3937,"Ġdoom":3938,"Ġknee":3939,"Ġvows":3940,"ĠGre":3941,"Ġshepherd":3942,"ĠFRI":3943,"ppy":3944,"Ġrans":3945,"Ġsail":3946,"Ġflood":3947,"Ġdesert":3948,"Ġbetray":3949,"Ġbrothers":3950,"ianca":3951,"Ġtrain":3952,"Ġvict":3953,"oteus":3954,"ĠJuliet":3955,"ĠMacbeth":3956,"Ġprotest":3957,"ĠRosalind":3958,"itizens":3959,"ĠGeorge":3960,"ERVINGMAN":3961,"ĠFRIEND":3962,"COM":3963,"Fair":3964,"ISTA":3965,"LANCE":3966,"Master":3967,"Qu":3968,"UELL":3969,"WER":3970,"While":3971,"ald":3972,"dem":3973,"fall":3974,"jo":3975,"ta":3976,"yond":3977,"Ġtune":3978,"Ġben":3979,"Ġfought":3980,"Ġdust":3981,"Ġcure":3982,"Ġcried":3983,"aring":3984,"Ġhid":3985,"Ġtop":3986,"Ġones":3987,"Ġdeceive":3988,"ĠAlex":3989,"ified":3990,"ĠWest":3991,"elt":3992,"ffic":3993,"BAPT":3994,"awd":3995,"CORN":3996,"ointed":3997,"Ġbroken":3998,"FLUELL":3999,"Ġfinger":4000,"Ġutter":4001,"Ġschool":4002,"Ġleisure":4003,"BAPTISTA":4004,"FLUELLEN":4005,"Methinks":4006,"NIA":4007,"TOL":4008,"YCUS":4009,"folk":4010,"gle":4011,"vish":4012,"Ġwidow":4013,"Ġbas":4014,"Ġfle":4015,"Ġfew":4016,"Ġduke":4017,"Ġyea":4018,"Ġthief":4019,"Ġpot":4020,"Ġgate":4021,"Ġmend":4022,"Ġreign":4023,"ords":4024,"Ġlovers":4025,"ĠPo":4026,"ĠPri":4027,"ĠWATCH":4028,"ĠOur":4029,"ump":4030,"Ġchall":4031,"Ġtwice":4032,"ILER":4033,"Ġbreed":4034,"ATIAN":4035,"Ġclouds":4036,"Ġslow":4037,"Ġrepent":4038,"Ġmonster":4039,"Ġgriefs":4040,"AUTOL":4041,"ĠArcite":4042,"Ġmurde":4043,"Ġforest":4044,"rers":4045,"Ġcorrupt":4046,"Ġsighs":4047,"Ġemploy":4048,"GRATIAN":4049,"Ġdreadful":4050,"enedick":4051,"Ġsimple":4052,"FOOL":4053,"Ġfruit":4054,"Ġcourtesy":4055,"AUTOLYCUS":4056,"GRATIANO":4057,"IGO":4058,"eous":4059,"iving":4060,"pro":4061,"Ġwag":4062,"Ġfancy":4063,"Ġport":4064,"cked":4065,"Ġseat":4066,"Ġloath":4067,"ĠSold":4068,"INS":4069,"ĠBianca":4070,"ĠTake":4071,"Ġthinks":4072,"Ġwherein":4073,"Ġlooked":4074,"Ġparticul":4075,"Ġappare":4076,"ĠProteus":4077,"Ġfollows":4078,"Ġtreasure":4079,"Ġaffairs":4080,"Ġwhether":4081,"ĠPercy":4082,"Ġapproach":4083,"ĠSilvia":4084,"Ġargument":4085,"Caesar":4086,"Ġmonstrous":4087,"COMINIUS":4088,"Bl":4089,"VOST":4090,"WO":4091,"ault":4092,"hor":4093,"hum":4094,"oot":4095,"there":4096,"ua":4097,"ising":4098,"Ġcries":4099,"Ġled":4100,"enance":4101,"Ġstone":4102,"Ġstol":4103,"ENES":4104,"Ġseason":4105,"ĠSERVINGMAN":4106,"Ġknife":4107,"Ġamaz":4108,"ĠRe":4109,